[
  {
    "twister": "Peter Piper picked a peck of pickled peppers. A peck of pickled peppers Peter Piper picked. If Peter Piper picked a peck of pickled peppers, Where's the peck of pickled peppers Peter Piper picked?"
  },
  {
    "twister": "I saw Susie sitting in a shoe shine shop. Where she sits she shines, and where she shines she sits."
  },
  {
    "twister": "How many boards Could the Mongols hoard If the Mongol hordes got bored?"
  },
  {
    "twister": "How can a clam cram in a clean cream can?"
  },
  {
    "twister": "Send toast to ten tense stout saints' ten tall tents."
  },
  {
    "twister": "Denise sees the fleece, Denise sees the fleas. At least Denise could sneeze and feed and freeze the fleas."
  },
  {
    "twister": "Coy knows pseudonoise codes."
  },
  {
    "twister": "Sheena leads, Sheila needs."
  },
  {
    "twister": "The thirty-three thieves thought that they thrilled the throne throughout Thursday."
  },
  {
    "twister": "Something in a thirty-acre thermal thicket of thorns and thistles thumped and thundered threatening the three-D thoughts of Matthew the thug - although, theatrically, it was only the thirteen-thousand thistles and thorns through the underneath of his thigh that the thirty year old thug thought of that morning."
  },
  {
    "twister": "Can you can a can as a canner can can a can?"
  },
  {
    "twister": "Seth at Sainsbury's sells thick socks."
  },
  {
    "twister": "You cuss, I cuss, we all cuss, for asparagus!"
  },
  {
    "twister": "Roberta ran rings around the Roman ruins."
  },
  {
    "twister": "Clean clams crammed in clean cans."
  },
  {
    "twister": "Six sick hicks nick six slick bricks with picks and sticks."
  },
  {
    "twister": "I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won't wish the wish you wish to wish."
  },
  {
    "twister": "Stupid superstition!"
  },
  {
    "twister": "There was a fisherman named Fisher who fished for some fish in a fissure. Till a fish with a grin, pulled the fisherman in. Now they're fishing the fissure for Fisher."
  },
  {
    "twister": "World Wide Web"
  },
  {
    "twister": "To sit in solemn silence in a dull, dark dock,In a pestilential prison, with a life-long lock,Awaiting the sensation of a short, sharp shock,From a cheap and chippy chopper on a big black block!To sit in solemn silence in a dull, dark dock,In a pestilential prison, with a life-long lock,Awaiting the sensation of a short, sharp shock,From a cheap and chippy chopper on a big black block!A dull, dark dock, a life-long lock,A short, sharp shock, a big black block!To sit in solemn silence in a pestilential prison,And awaiting the sensationFrom a cheap and chippy chopper on a big black block!"
  },
  {
    "twister": "Picky people pick Peter Pan Peanut-Butter, 'tis the peanut-butter picky people pick."
  },
  {
    "twister": "If Stu chews shoes, should Stu choose the shoes he chews?"
  },
  {
    "twister": "Luke Luck likes lakes.Luke's duck likes lakes.Luke Luck licks lakes.Luck's duck licks lakes.Duck takes licks in lakes Luke Luck likes.Luke Luck takes licks in lakes duck likes."
  },
  {
    "twister": "Seventy seven benevolent elephants"
  },
  {
    "twister": "There those thousand thinkers were thinking how did the other three thieves go through."
  },
  {
    "twister": "Santa's Short Suit Shrunk"
  },
  {
    "twister": "I was born on a pirate ship"
  },
  {
    "twister": "I scream, you scream, we all scream for icecream!"
  },
  {
    "twister": "Wayne went to Wales to watch walruses."
  },
  {
    "twister": "In 'ertford, 'ereford and 'ampshire, 'urricanes 'ardly Hever 'appen."
  },
  {
    "twister": "One-one was a race horse. Two-two was one too. One-one won one race. Two-two won one too."
  },
  {
    "twister": "Eleven benevolent elephants"
  },
  {
    "twister": "Celibate celebrant, celibate celebrant, celibate celebrant, ..."
  },
  {
    "twister": "Willy's real rear wheel"
  },
  {
    "twister": "If Pickford's packers packed a packet of crisps would the packet of crisps that Pickford's packers packed survive for two and a half years?"
  },
  {
    "twister": "Six sleek swans swam swiftly southwards"
  },
  {
    "twister": "Gobbling gorgoyles gobbled gobbling goblins."
  },
  {
    "twister": "Did Dick Pickens prick his pinkie pickling cheap cling peaches in an inch of Pinch or framing his famed French finch photos?"
  },
  {
    "twister": "Pirates Private Property"
  },
  {
    "twister": "What a terrible tongue twister, what a terrible tongue twister, what a terrible tongue twister..."
  },
  {
    "twister": "When you write copy you have the right to copyright the copy you write. ... continued here"
  },
  {
    "twister": "A big black bug bit a big black dog on his big black nose!"
  },
  {
    "twister": "Elizabeth's birthday is on the third Thursday of this month."
  },
  {
    "twister": "Ann and Andy's anniversary is in April."
  },
  {
    "twister": "Flash message!"
  },
  {
    "twister": "Frogfeet, flippers, swimfins."
  },
  {
    "twister": "Hassock hassock, black spotted hassock. Black spot on a black back of a black spotted hassock."
  },
  {
    "twister": "How many cookies could a good cook cook If a good cook could cook cookies? A good cook could cook as much cookies as a good cook who could cook cookies."
  },
  {
    "twister": "How much ground would a groundhog hog, if a groundhog could hog ground? A groundhog would hog all the ground he could hog, if a groundhog could hog ground."
  },
  {
    "twister": "How much pot, could a pot roast roast, if a pot roast could roast pot."
  },
  {
    "twister": "How much wood could Chuck Woods' woodchuck chuck, if Chuck Woods' woodchuck could and would chuck wood? If Chuck Woods' woodchuck could and would chuck wood, how much wood could and would Chuck Woods' woodchuck chuck? Chuck Woods' woodchuck would chuck, he would, as much as he could, and chuck as much wood as any woodchuck would, if a woodchuck could and would chuck wood."
  },
  {
    "twister": "Mary Mac's mother's making Mary Mac marry me. My mother's making me marry Mary Mac. Will I always be so Merry when Mary's taking care of me? Will I always be so merry when I marry Mary Mac?"
  },
  {
    "twister": "Mr. Tongue Twister tried to train his tongue to twist and turn, and twit an twat, to learn the letter T\"."
  },
  {
    "twister": "Pete's pa pete poked to the pea patch to pick a peck of peas for the poor pink pig in the pine hole pig-pen."
  },
  {
    "twister": "She saw Sherif's shoes on the sofa. But was she so sure she saw Sherif's shoes on the sofa?"
  },
  {
    "twister": "Through three cheese trees three free fleas flew. While these fleas flew, freezy breeze blew. Freezy breeze made these three trees freeze. Freezy trees made these trees' cheese freeze. That's what made these three free fleas sneeze."
  },
  {
    "twister": "Two tried and true tridents"
  },
  {
    "twister": "rudder valve reversals"
  },
  {
    "twister": "Birdie birdie in the sky laid a turdie in my eye. If cows could fly I'd have a cow pie in my eye."
  },
  {
    "twister": "How many cans can a cannibal nibble if a cannibal can nibble cans? As many cans as a cannibal can nibble if a cannibal can nibble cans."
  },
  {
    "twister": "Thirty-three thirsty, thundering thoroughbreds thumped Mr. Thurber on Thursday."
  },
  {
    "twister": "Four furious friends fought for the phone."
  },
  {
    "twister": "Plymouth sleuths thwart Luther's slithering."
  },
  {
    "twister": "Bobby Bippy bought a bat. Bobby Bippy bought a ball. With his bat Bob banged the ball Banged it bump against the wall But so boldly Bobby banged it That he burst his rubber ball Boo!\" cried Bobby Bad luck ball Bad luck Bobby"
  },
  {
    "twister": "Black background, brown background."
  },
  {
    "twister": "Why do you cry, Willy? Why do you cry? Why, Willy? Why, Willy? Why, Willy? Why?"
  },
  {
    "twister": "Very well, very well, very well ..."
  },
  {
    "twister": "Tie twine to three tree twigs."
  },
  {
    "twister": "Rory the warrior and Roger the worrier were reared wrongly in a rural brewery."
  },
  {
    "twister": "Mares eat oats and does eat oats, and little lambs eat ivy. A Kid will eat ivy too, wouldn't ewe?"
  },
  {
    "twister": "Three short sword sheaths."
  },
  {
    "twister": "Caution: Wide Right Turns"
  },
  {
    "twister": "Rolling red wagons"
  },
  {
    "twister": "Green glass globes glow greenly."
  },
  {
    "twister": "Robert Wayne Rutter"
  },
  {
    "twister": "I stood sadly on the silver steps of Burgess's fish sauce shop, mimicking him hiccuping, and wildly welcoming him within."
  },
  {
    "twister": "As I was in Arkansas I saw a saw that could out saw any saw I ever saw saw. If you happen to be in Arkansas and see a saw that can out saw the saw I saw saw I'd like to see the saw you saw saw."
  },
  {
    "twister": "black back bat"
  },
  {
    "twister": "The queen in green screamed."
  },
  {
    "twister": "How many berries could a bare berry carry, if a bare berry could carry berries? Well they can't carry berries (which could make you very wary) but a bare berry carried is more scary!"
  },
  {
    "twister": "What did you have for breakfast? - rubber balls and liquor! What did you have for lunch? - rubber balls and liquor! What did you have for dinner? - rubber balls and liquor! What do you do when your sister comes home? - rubber balls and liquor!"
  },
  {
    "twister": "Snap Crackel pop, Snap Crackel pop, Snap Crackel pop"
  },
  {
    "twister": "Six slimy snails sailed silently."
  },
  {
    "twister": "I thought, I thought of thinking of thanking you."
  },
  {
    "twister": "Seven slick slimey snakes slowly sliding southward."
  },
  {
    "twister": "Red Buick, blue Buick"
  },
  {
    "twister": "Roofs of mushrooms rarely mush too much."
  },
  {
    "twister": "He threw three balls."
  },
  {
    "twister": "The great Greek grape growers grow great Greek grapes."
  },
  {
    "twister": "Singing Sammy sung songs on sinking sand."
  },
  {
    "twister": "We're real rear wheels."
  },
  {
    "twister": "Rhys watched Ross switch his Irish wristwatch for a Swiss wristwatch."
  },
  {
    "twister": "I wish to wash my Irish wristwatch."
  },
  {
    "twister": "Near an ear, a nearer ear, a nearly eerie ear."
  },
  {
    "twister": "On a lazy laser raiser lies a laser ray eraser."
  },
  {
    "twister": "Scissors sizzle, thistles sizzle."
  },
  {
    "twister": "Tom threw Tim three thumbtacks."
  },
  {
    "twister": "How much caramel can a canny canonball cram in a camel if a canny canonball can cram caramel in a camel?"
  },
  {
    "twister": "He threw three free throws."
  },
  {
    "twister": "Fresh French fried fly fritters"
  },
  {
    "twister": "Gig whip, gig whip, gig whip, ..."
  },
  {
    "twister": "I was born on a pirate ship."
  },
  {
    "twister": "2 Y's U R. 2 Y's U B. I C U R. 2 Y's 4 me!"
  },
  {
    "twister": "Little Mike left his bike like Tike at Spike's."
  },
  {
    "twister": "Eddie edited it."
  },
  {
    "twister": "Yellow butter, purple jelly, red jam, black bread. Spread it thick, say it quick! Yellow butter, purple jelly, red jam, black bread. Spread it thicker, say it quicker! Yellow butter, purple jelly, red jam, black bread. Don't eat with your mouth full!"
  },
  {
    "twister": "Wow, race winners really want red wine right away!"
  },
  {
    "twister": "The ruddy widow really wants ripe watermelon and red roses when winter arrives."
  },
  {
    "twister": "I'll chew and chew until my jaws drop."
  },
  {
    "twister": "Triple Dickle"
  },
  {
    "twister": "How many sheets could a sheet slitter slit if a sheet slitter could slit sheets?"
  },
  {
    "twister": "Supposed to be pistachio, supposed to be pistachio, supposed to be pistachio."
  },
  {
    "twister": "Chester Cheetah chews a chunk of cheep cheddar cheese."
  },
  {
    "twister": "Real rock wall, real rock wall, real rock wall"
  },
  {
    "twister": "Argyle Gargoyle"
  },
  {
    "twister": "Peggy Babcock, Peggy Babcock, Peggy Babcock, ..."
  },
  {
    "twister": "If you're keen on stunning kites and cunning stunts, buy a cunning stunning stunt kite."
  },
  {
    "twister": "Two tiny tigers take two taxis to town."
  },
  {
    "twister": "Sounding by sound is a sound method of sounding sounds."
  },
  {
    "twister": "Willie's really weary."
  },
  {
    "twister": "Yally Bally had a jolly golliwog. Feeling folly, Yally Bally Bought his jolly golli' a dollie made of holly! The golli', feeling jolly, named the holly dollie, Polly. So Yally Bally's jolly golli's holly dollie Polly's also jolly!"
  },
  {
    "twister": "Out in the pasture the nature watcher watches the catcher. While the catcher watches the pitcher who pitches the balls. Whether the temperature's up or whether the temperature's down, the nature watcher, the catcher and the pitcher are always around. The pitcher pitches, the catcher catches and the watcher watches. So whether the temperature's rises or whether the temperature falls the nature watcher just watches the catcher who's watching the pitcher who's watching the balls."
  },
  {
    "twister": "Tommy Tucker tried to tie Tammy's Turtles tie."
  },
  {
    "twister": "John, where Peter had had had had"
  },
  {
    "twister": "Excited executioner exercising his excising powers excessively."
  },
  {
    "twister": "Pail of ale aiding ailing Al's travails."
  },
  {
    "twister": "Double bubble gum, bubbles double."
  },
  {
    "twister": "If you can't can any candy can, how many candy cans can a candy canner can if he can can candy cans ?"
  },
  {
    "twister": "Octopus ocular optics.and A cat snaps a rat's paxwax."
  },
  {
    "twister": "This is the sixth zebra snoozing thoroughly."
  },
  {
    "twister": "Salty broccoli, salty broccoli, salty broccoli ...."
  },
  {
    "twister": "I saw Esau kissing Kate. I saw Esau,  he saw me, and she saw I saw Esau."
  },
  {
    "twister": "A slimey snake slithered down the sandy sahara."
  },
  {
    "twister": "Suzie Seaword's fish-sauce shop sells unsifted thistles for thistle-sifters to sift."
  },
  {
    "twister": "I eat eel while you peel eel"
  },
  {
    "twister": "Nothing is worth thousands of deaths."
  },
  {
    "twister": "Casual clothes are provisional for leisurely trips across Asia."
  },
  {
    "twister": "East Fife Four, Forfar Five"
  },
  {
    "twister": "Roy Wayne Roy Rogers Roy Rash"
  },
  {
    "twister": "11 was a racehorse,22 was 12,1111 race,22112."
  },
  {
    "twister": "It's not the cough that carries you off, it's the coffin they carry you off in!"
  },
  {
    "twister": "She said she should sit."
  },
  {
    "twister": "Mo mi mo me send me a toe, Me me mo mi get me a mole, Mo mi mo me send me a toe, Fe me mo mi get me a mole, Mister kister feet so sweet, Mister kister where will I eat !?"
  },
  {
    "twister": "Will you, William? Will you, William? Will you, William? Can't you, don't you, won't you, William?"
  },
  {
    "twister": "I wish you were a fish in my dish"
  },
  {
    "twister": "She stood on the balcony, inexplicably mimicking him hiccuping, and amicably welcoming him in."
  },
  {
    "twister": "The big black bug bit the big black bear, but the big black bear bit the big black bug back!"
  },
  {
    "twister": "Dust is a disk's worst enemy."
  },
  {
    "twister": "I see a sea down by the seashore. But which sea do you see down by the seashore?"
  },
  {
    "twister": "Old Mr. Hunt had a cuddy punt Not a cuddy punt but a hunt punt cuddy."
  },
  {
    "twister": "As one black bug, bled blue, black blood. The other black bug bled blue."
  },
  {
    "twister": "Mommy made me eat my M&Ms."
  },
  {
    "twister": "I'm not the fig plucker, nor the fig plucker's son, but I'll pluck figs till the fig plucker comes."
  },
  {
    "twister": "A gazillion gigantic grapes gushed gradually giving gophers gooey guts."
  },
  {
    "twister": "Aluminum, linoleum, molybdenum, aluminum, linoleum, molybdenum, aluminum, linoleum, molybdenum"
  },
  {
    "twister": "Thin grippy thick slippery."
  },
  {
    "twister": "A tree toad loved a she-toad,Who lived up in a tree.He was a three-toed tree toad,But a two-toed toad was she.The three-toed tree toad tried to win,The two-toed she-toad's heart,For the three-toed tree toad loved the ground,That the two-toed tree toad trod.But the three-toed tree toad tried in vain.He couldn't please her whim.From her tree toad bower,With her two-toed power,The she-toad vetoed him."
  },
  {
    "twister": "The owner of the inside inn was inside his inside inn with his inside outside his inside inn."
  },
  {
    "twister": "If you notice this notice, you will notice that this notice is not worth noticing."
  },
  {
    "twister": "If you understand, say understand\". If you don't understand"
  },
  {
    "twister": "She sees cheese."
  },
  {
    "twister": "Brent Spence Bridge Clay Wade Bailey Bridge"
  },
  {
    "twister": "Chukotko-Kamchatkan"
  },
  {
    "twister": "There those thousand thinkers were thinking  where did those other three thieves go through."
  },
  {
    "twister": "Five frantic frogs fled from fifty fierce fishes."
  },
  {
    "twister": "One smart fellow, he felt smart. Two smart fellows, they felt smart. Three smart fellows, they felt smart. Four smart fellows, they felt smart. Five smart fellows, they felt smart. Six smart fellows, they felt smart."
  },
  {
    "twister": "Seven sleazy shysters in sharkskin suits sold sheared sealskins to seasick sailors."
  },
  {
    "twister": "I would if I could! But I can't, so I won't!"
  },
  {
    "twister": "But a harder thing still to do."
  },
  {
    "twister": "Love's a feeling you feel when you feel you're going to feel the feeling you've never felt before."
  },
  {
    "twister": "Silly sheep weep and sleep."
  },
  {
    "twister": "Truly rural, truly rural, truly rural, ..."
  },
  {
    "twister": "A turbot's not a burbot, for a turbot's a butt, but a burbot's not."
  },
  {
    "twister": "I know a boy named Tate who dined with his girl at eight eight. I'm unable to state what Tate ate at eight eight or what Tate's tête à tête ate at eight eight."
  },
  {
    "twister": "The seething sea ceaseth; thus the seething sea sufficeth us."
  },
  {
    "twister": "Real weird rear wheels"
  },
  {
    "twister": "I slit a sheet, a sheet I slit, upon a slitted sheet I sit."
  },
  {
    "twister": "A pessimistic pest exists amidst us."
  },
  {
    "twister": "Knife and a fork bottle and a cork that is the way you spell New York."
  },
  {
    "twister": "Five fuzzy French frogs Frolicked through the fields in France."
  },
  {
    "twister": "Two to two to Toulouse?"
  },
  {
    "twister": "Swatch watch"
  },
  {
    "twister": "Dr. Johnson and Mr. Johnson, after great consideration, came to the conclusion that the Indian nation beyond the Indian Ocean is back in education because the chief occupation is cultivation."
  },
  {
    "twister": "Round and round the rugged rock the ragged rascal ran."
  },
  {
    "twister": "Buckets of bug blood, buckets of bug blood, buckets of bug blood"
  },
  {
    "twister": "I'm a sock cutter and I cut socks. I'm a sock cutter and I cut socks. I'm a sock cutter and I cut socks."
  },
  {
    "twister": "If coloured caterpillars could change their colours constantly could they keep their coloured coat coloured properly?"
  },
  {
    "twister": "We won, we won, we won, we won, ..."
  },
  {
    "twister": "Thirty-three thousand people think that Thursday is their thirtieth birthday."
  },
  {
    "twister": "How much ground could a grounghog grind if a groundhog could grind ground?"
  },
  {
    "twister": "How may saws could a see-saw saw if a see-saw could saw saws?"
  },
  {
    "twister": "As he gobbled the cakes on his plate, the greedy ape said as he ate, the greener green grapes are, the keener keen apes are to gobble green grape cakes, they're great!"
  },
  {
    "twister": "How much myrtle would a wood turtle hurdle if a wood turtle could hurdle myrtle? A wood turtle would hurdle as much myrtle as a wood turtle could hurdle if a wood turtle could hurdle myrtle."
  },
  {
    "twister": "Shut up the shutters and sit in the shop."
  },
  {
    "twister": "Rattle your bottles in Rollocks' van."
  },
  {
    "twister": "A fly and flea flew into a flue, said the fly to the flea 'what shall we do?' 'let us fly' said the flea said the fly 'shall we flee' so they flew through a flaw in the flue."
  },
  {
    "twister": "How much dew does a dewdrop drop If dewdrops do drop dew? They do drop, they do As do dewdrops drop If dewdrops do drop dew."
  },
  {
    "twister": "If Kantie can tie a tie and untie a tie, why can't I tie a tie and untie a tie like Kantie can."
  },
  {
    "twister": "Bake big batches of bitter brown bread."
  },
  {
    "twister": "But she as far surpasseth Sycorax, As great'st does least."
  },
  {
    "twister": "Bake big batches of brown blueberry bread."
  },
  {
    "twister": "She sits in her slip and sips Schlitz."
  },
  {
    "twister": "Which wristwatch is a Swiss wristwatch?"
  },
  {
    "twister": "Whoever slit the sheets is a good sheet slitter."
  },
  {
    "twister": "Mummies make money."
  },
  {
    "twister": "Crush grapes, grapes crush, crush grapes."
  },
  {
    "twister": "An elephant was asphyxiated in the asphalt."
  },
  {
    "twister": "A black bloke's back brake-block broke."
  },
  {
    "twister": "This is a zither."
  },
  {
    "twister": "Fresh fried fish, Fish fresh fried, Fried fish fresh, Fish fried fresh."
  },
  {
    "twister": "There was a minimum of cinnamon in the aluminum pan."
  },
  {
    "twister": "Really leery, rarely Larry."
  },
  {
    "twister": "Big black bugs bleed blue black blood but baby black bugs bleed blue blood."
  },
  {
    "twister": "Elizabeth has eleven elves in her elm tree."
  },
  {
    "twister": "Her whole right hand really hurts."
  },
  {
    "twister": "Come, come, Stay calm, stay calm, No need for alarm, It only hums, It doesn't harm."
  },
  {
    "twister": "Tie a knot, tie a knot. Tie a tight, tight knot. Tie a knot in the shape of a nought."
  },
  {
    "twister": "Red blood, green blood"
  },
  {
    "twister": "I'm a sheet slitter. I slit sheets. I'm the sleekest sheet slitter that ever slit sheets."
  },
  {
    "twister": "Busy buzzing bumble bees."
  },
  {
    "twister": "A lump of red leather, a red leather lump"
  },
  {
    "twister": "Nat the bat swat at Matt the gnat."
  },
  {
    "twister": "I shot the city sheriff. I shot the city sheriff. I shot the city sheriff."
  },
  {
    "twister": "A lady sees a pot-mender at work at his barrow in the street. Are you copper-bottoming 'em"
  },
  {
    "twister": "I am not a pheasant plucker, I'm a pheasant plucker's son but I'll be plucking pheasants When the pheasant plucker's gone."
  },
  {
    "twister": "Suzie, Suzie, working in a shoeshine shop. All day long she sits and shines, all day long she shines and sits, and sits and shines, and shines and sits, and sits and shines, and shines and sits. Suzie, Suzie, working in a shoeshine shop."
  },
  {
    "twister": "Preshrunk silk shirts."
  },
  {
    "twister": "Craig Quinn's quick trip to Crabtree Creek."
  },
  {
    "twister": "Six shining cities, six shining cities, six shining cities."
  },
  {
    "twister": "While we were walking, we were watching window washers wash Washington's windows with warm washing water."
  },
  {
    "twister": "A big black bear sat on a big black bug."
  },
  {
    "twister": "A bloke's bike back brake block broke."
  },
  {
    "twister": "Sweet sagacious Sally Sanders said she sure saw seven segregated seaplanes sailing swiftly southward Saturday."
  },
  {
    "twister": "Betty Botter bought some butter but, said she, the butter's bitter. If I put it in my batter, it will make my batter bitter. But a bit of better butter will make my bitter batter better. So she bought some better butter, better than the bitter butter, put it in her bitter batter, made her bitter batter better. So 't was better Betty Botter bought some better butter."
  },
  {
    "twister": "How much oil boil can a gum boil boil if a gum boil can boil oil?"
  },
  {
    "twister": "Good blood, bad blood, good blood, bad blood, good blood, bad blood."
  },
  {
    "twister": "No nose knows like a gnome's nose knows."
  },
  {
    "twister": "Freshly fried fresh flesh"
  },
  {
    "twister": "There are two minutes difference from four to two to two to two, from two to two to two, too."
  },
  {
    "twister": "There once was a man who had a sister, his name was Mr. Fister. Mr. Fister's sister sold sea shells by the sea shore. Mr. Fister didn't sell sea shells, he sold silk sheets. Mr. Fister told his sister that he sold six silk sheets to six shieks. The sister of Mr. Fister said I sold six shells to six shieks too!"
  },
  {
    "twister": "Sally sells sea shells by the sea shore. But if Sally sells sea shells by the sea shore then where are the sea shells Sally sells?"
  },
  {
    "twister": "She stood on the steps of Burgess's Fish Sauce Shop, mimicking him hiccuping and amicably welcoming him in."
  },
  {
    "twister": "Swan swam over the sea. Swim, swan, swim! Swan swam back again. Well swum swan!"
  },
  {
    "twister": "Sally is a sheet slitter, she slits sheets."
  },
  {
    "twister": "She sells sea shells on the sea shore; The shells that she sells are sea shells I'm sure. So if she sells sea shells on the sea shore, I'm sure that the shells are sea shore shells."
  },
  {
    "twister": "You know New York. You need New York. You know you need unique New York."
  },
  {
    "twister": "What noise annoys an oyster most? A noisy noise annoys an oyster most."
  },
  {
    "twister": "Ripe white wheat reapers reap ripe white wheat right."
  },
  {
    "twister": "Blake's black bike's back brake bracket block broke."
  },
  {
    "twister": "Each Easter Eddie eats eighty Easter eggs."
  },
  {
    "twister": "She slits the sheet she sits on."
  },
  {
    "twister": "A rough-coated, dough-faced, thoughtful ploughman strode through the streets of Scarborough; after falling into a slough, he coughed and hiccoughed."
  },
  {
    "twister": "A twister of twists once twisted a twist. and the twist that he twisted was a three-twisted twist. now in twisting this twist, if a twist should untwist, would the twist that untwisted untwist the twists?"
  },
  {
    "twister": "Red lolly, yellow lolly."
  },
  {
    "twister": "Mrs Hunt had a country cut front in the front of her country cut pettycoat."
  },
  {
    "twister": "Knapsack strap."
  },
  {
    "twister": "John, where Molly had had had"
  },
  {
    "twister": "Miss Smith's fish-sauce shop seldom sells shellfish."
  },
  {
    "twister": "Great gray goats"
  },
  {
    "twister": "Whether the weather be fine or whether the weather be not. Whether the weather be cold or whether the weather be hot. We'll weather the weather whether we like it or not."
  },
  {
    "twister": "Sunshine city, sunshine city, sunshine city, ..."
  },
  {
    "twister": "The batter with the butter is the batter that is better!"
  },
  {
    "twister": "There's a sandwich on the sand which was sent by a sane witch."
  },
  {
    "twister": "How many yaks could a yak pack pack if a yak pack could pack yaks?"
  },
  {
    "twister": "Twelve twins twirled twelve twigs."
  },
  {
    "twister": "If you stick a stock of liquor in your locker it is slick to stick a lock upon your stock or some joker who is slicker is going to trick you of your liquor if you fail to lock your liquor with a lock."
  },
  {
    "twister": "Clowns grow glowing crowns."
  },
  {
    "twister": "Can you imagine an imaginary menagerie manager imagining managing an imaginary menagerie?"
  },
  {
    "twister": "Sister Suzie sewing shirts for soldiers Such skill as sewing shirts Our shy young sister Suzie shows Some soldiers send epistles Say they'd rather sleep in thistles Than the saucy, soft short shirts for soldiers Sister Suzie sews."
  },
  {
    "twister": "Red leather, yellow leather, ..."
  },
  {
    "twister": "IF IF = THEN THEN THEN = ELSE ELSE ELSE = IF;"
  },
  {
    "twister": "Announcement at Victoria Station, London: Two to two to Tooting too!"
  },
  {
    "twister": "Richard's wretched ratchet wrench."
  },
  {
    "twister": "Rugged rubber baby buggy bumpers."
  },
  {
    "twister": "A box of biscuits, a box of mixed biscuits, and a biscuit mixer."
  },
  {
    "twister": "When a doctor doctors a doctor, does the doctor doing the doctoring doctor as the doctor being doctored wants to be doctored or does the doctor doing the doctoring doctor as he wants to doctor?"
  },
  {
    "twister": "What to do to die today at a minute or two to two. A terribly difficult thing to say and a harder thing to do. A dragon will come and beat his drum Ra-ta-ta-ta-ta-ta-ta-ta-too at a minute or two to two today.  At a minute or two to two."
  },
  {
    "twister": "If two witches would watch two watches, which witch would watch which watch?"
  },
  {
    "twister": "The soldier's shoulder surely hurts!"
  },
  {
    "twister": "She sees seas slapping shores."
  },
  {
    "twister": "A loyal warrior will rarely worry why we rule."
  },
  {
    "twister": "Greek grapes."
  },
  {
    "twister": "Mr. See owned a saw and Mr Soar owned a seesaw. Now See's saw sawed Soar's seesaw before Soar saw See."
  },
  {
    "twister": "Six sick sea-serpents swam the seven seas."
  },
  {
    "twister": "There was a little witch which switched from Chichester to Ipswich."
  },
  {
    "twister": "A proper cup of coffee from a proper copper coffee pot."
  },
  {
    "twister": "Don't trouble trouble, until trouble troubles you! If you trouble trouble, triple trouble troubles you!"
  },
  {
    "twister": "Theophilus Thadeus Thistledown, the succesful thistle-sifter, while sifting a sieve-full of unsifted thistles, thrust three thousand thistles through the thick of his thumb. Now, if Theophilus Thadeus Thistledown, the succesful thistle-sifter, thrust three thousand thistles through the thick of his thumb, see that thou, while sifting a sieve-full of unsifted thistles, thrust not three thousand thistles through the thick of thy thumb."
  },
  {
    "twister": "Shoe section, shoe section, shoe section, ..."
  },
  {
    "twister": "A smart fella, a fella smart. It takes a smart fella to say a fella smart."
  },
  {
    "twister": "She is a thistle-sifter. She has a sieve of unsifted thistles and a sieve of sifted thistles and the sieve of unsifted thistles she sifts into the sieve of sifted thistles because she is a thistle-sifter."
  },
  {
    "twister": "Admidst the mists and coldest frosts, With stoutest wrists and loudest boasts, He thrusts his fists against the posts, And still insists he sees the ghosts."
  },
  {
    "twister": "Fuzzy Wuzzy was a bear, Fuzzy Wuzzy had no hair, Fuzzy Wuzzy wasn't very fuzzy, was he?"
  },
  {
    "twister": "Blue glue gun, green glue gun."
  },
  {
    "twister": "Toy boat, toy boat, toy boat, ..."
  },
  {
    "twister": "Mallory's hourly salary."
  },
  {
    "twister": "I slit a sheet, a sheet I slit, and on that slitted sheet I sit."
  },
  {
    "twister": "Don't spring on the inner-spring this spring or there will be an offspring next spring."
  },
  {
    "twister": "A flea and a fly in a flue, were imprisoned. So what could they do? Said the fly, Let us flee\". Said the flea"
  },
  {
    "twister": "King Thistle stuck a thousand thistles in the thistle of his thumb. A thousand thistles King Thistle stuck in the thistle of his thumb. If King Thistle stuck a thousand thistles in the thistle of his thumb, How many thistles did King Thistle stick in the thistle of his thumb?"
  },
  {
    "twister": "Five fat friars frying flat fish."
  },
  {
    "twister": "The bottle of perfume that Willy sent was highly displeasing to Millicent. Her thanks were so cold that they quarreled, I'm told o'er that silly scent Willy sent Millicent"
  },
  {
    "twister": "Esau Wood sawed wood. All the wood Esau Wood saw, Esau Wood would saw. All the wood Wood saw, Esau sought to saw. One day Esau Wood's wood-saw would saw no wood. So Esau Wood sought a new wood-saw. The new wood-saw would saw wood. Oh, the wood Esau Wood would saw. Esau sought a saw that would saw wood as no other wood-saw would saw. And Esau found a saw that would saw as no other wood-saw would saw. And Esau Wood sawed wood."
  },
  {
    "twister": "A skunk sat on a stump and thunk the stump stunk, but the stump thunk the skunk stunk."
  },
  {
    "twister": "Extinct insects' instincts, extant insects' instincts."
  },
  {
    "twister": "Sweater weather, leather weather."
  },
  {
    "twister": "One black beetle bled only black blood, the other black beetle bled blue."
  },
  {
    "twister": "The big black bug's blood ran blue."
  },
  {
    "twister": "I am not the pheasant plucker, I'm the pheasant plucker's mate. I am only plucking pheasants 'cause the pheasant plucker's late."
  },
  {
    "twister": "Ed Nott was shot and Sam Shott was not. So it is better to be Shott than Nott. Some say Nott was not shot. But Shott says he shot Nott. Either the shot Shott shot at Nott was not shot, or Nott was shot. If the shot Shott shot shot Nott, Nott was shot. But if the shot Shott shot shot Shott, the shot was Shott, not Nott. However, the shot Shott shot shot not Shott - but Nott. So, Ed Nott was shot and that's hot! Is it not?"
  },
  {
    "twister": "We will learn why her lowly lone, worn yarn loom will rarely earn immoral money."
  },
  {
    "twister": "Unique New York, unique New York, unique New York, ..."
  },
  {
    "twister": "If Dr. Seuss Were a Technical Writer....."
  },
  {
    "twister": "Picky people pick Peter Pan Peanut Butter. Peter Pan Peanut is the peanut picky people pick."
  },
  {
    "twister": "Ray Rag ran across a rough road. Across a rough road Ray Rag ran. Where is the rough road Ray Rag ran across?"
  },
  {
    "twister": "Elmer Arnold"
  },
  {
    "twister": "A Tudor who tooted the flute tried to tutor two tooters to toot. Said the two to the tutor, Is it harder to toot or to tutor two tooters to toot?\""
  },
  {
    "twister": "Mrs Puggy Wuggy has a square cut punt. Not a punt cut square, Just a square cut punt. It's round in the stern and blunt in the front. Mrs Puggy Wuggy has a square cut punt."
  },
  {
    "twister": "Tim, the thin twin tinsmith."
  },
  {
    "twister": "Thin sticks, thick bricks"
  },
  {
    "twister": "Red lorry, yellow lorry."
  },
  {
    "twister": "A big black bug bit a big black bear and made the big black bear bleed blood."
  },
  {
    "twister": "How much wood would a woodchuck chuck if a woodchuck would  chuck wood? A woodchuck would chuck how much a woodchuck would chuck if a  woodchuck would chuck wood."
  },
  {
    "twister": "Larry Hurley, a burly squirrel hurler, hurled a furry squirrel through a curly grill."
  },
  {
    "twister": "Six twin screwed steel steam cruisers."
  },
  {
    "twister": "A nurse anesthetist unearthed a nest."
  },
  {
    "twister": "I thought a thought. But the thought I thought Wasn't the thought I thought I thought. If the thought I thought I thought,Had been the thought I thought, I wouldn't have thought I thought."
  },
  {
    "twister": "She sells sea shells on the seashore. The seashells she sells are seashells she is sure."
  },
  {
    "twister": "From the programmer's desk: She sells cshs by the C shore."
  },
  {
    "twister": "A noise annoys an oyster, but a noisy noise annoys an oyster more!"
  },
  {
    "twister": "Plain bun, plum bun, bun without plum."
  },
  {
    "twister": "Slick slim slippers sliding south."
  },
  {
    "twister": "The Leith police dismisseth us They thought we sought to stay;  The Leith police dismisseth us They thought we'd stay all day. The Leith police dismisseth us, We both sighed sighs apiece;  And the sighs that we sighed as we said goodbye Were the size of the Leith police."
  },
  {
    "twister": "Ah shucks, six stick shifts stuck shut!"
  },
  {
    "twister": "Meter maid Mary married manly Matthew Marcus Mayo, a moody male mailman moving mostly metered mail."
  },
  {
    "twister": "The king would sing, about a ring that would go ding."
  },
  {
    "twister": "How much dough would Bob Dole dole if Bob Dole could dole dough? Bob Dole would dole as much dough as Bob Dole could dole, if Bob Dole could dole dough."
  },
  {
    "twister": "People pledging plenty of pennies."
  },
  {
    "twister": "Mares eat oats and does eat oats, but little lambs eat ivy."
  },
  {
    "twister": "To begin to toboggan, first buy a toboggan. But don't buy too big a toboggan. Too big a toboggan is too big a toboggan to buy to begin to toboggan."
  },
  {
    "twister": "Courtney Dworkin"
  },
  {
    "twister": "Switch watch, wrist watch."
  },
  {
    "twister": "Six thick thistle sticks"
  },
  {
    "twister": "Sinful Caesar sipped his snifter,seized his knees and sneezed. Chester chooses chestnuts,cheddar cheese with chewy chives.He chews them and he chooses them.He chooses them and he chews themThose chestnuts, cheddar cheeseand chives in cheery, charming chunks. Moses supposes his toeses are roses.But Moses supposes erroneously.Moses, he knowses his toeses aren't rosesAs Moses supposes his toeses to be."
  },
  {
    "twister": "I wish I were what I was when I wished I were what I am."
  },
  {
    "twister": "She sells seashells on the seashore. The seashells she sells are seashore seashells."
  },
  {
    "twister": "Irish wristwatch"
  },
  {
    "twister": "She had shoulder surgery."
  },
  {
    "twister": "To put a pipe in byte mode, type PIPE_TYPE_BYTE."
  },
  {
    "twister": "Three Tree Turtles"
  },
  {
    "twister": "My Friend Gladys"
  },
  {
    "twister": "I would if I could, and if I couldn't, how could I? You couldn't, unless you could, could you?"
  },
  {
    "twister": "real rear wheel"
  },
  {
    "twister": "Give me the gift of a grip-top sock,A clip drape shipshape tip top sock. Not your spinslick slapstick slipshod stock, But a plastic, elastic grip-top sock. None of your fantastic slack swap slopFrom a slap dash flash cash haberdash shop. Not a knick knack knitlock knockneed knickerbocker sockWith a mock-shot blob-mottled trick-ticker top clock. Not a supersheet seersucker rucksack sock, Not a spot-speckled frog-freckled cheap sheik's sockOff a hodge-podge moss-blotched scotch-botched block. Nothing slipshod drip drop flip flop or glip glopTip me to a tip top grip top sock."
  },
  {
    "twister": "National Sheepshire Sheep Association"
  },
  {
    "twister": "The crow flew over the river with a lump of raw liver."
  },
  {
    "twister": "The little red lorry went down Limuru road."
  },
  {
    "twister": "Flies fly but a fly flies."
  },
  {
    "twister": "Did Doug dig Dick's garden or did Dick dig Doug's garden?"
  },
  {
    "twister": "If a Hottentot taught a Hottentot tot to talk ere the tot could totter, ought the Hottentot tot be taught to say ought or naught or what ought to be taught 'er?"
  },
  {
    "twister": "How many cans can a canner can if a canner can can cans? A canner can can as many cans as a canner can if a canner can can cans."
  },
  {
    "twister": "Federal Express is now called FedEx.When I retire I'll be a FedEx ex.But if I'm an officer when I retire, I'll be an ex Fedex Exec.Then after a divorce, my ex-wife will be an ex FedEx exec's ex.If I rejoin FedEx in time, I'd be an ex ex FedEx exec.When we remarry, my wife will be an ex ex FedEx exec's ex."
  },
  {
    "twister": "Which witch snitched the stitched switch for which the Swiss witch wished?"
  },
  {
    "twister": "Does this shop sport short socks with spots?"
  },
  {
    "twister": "Customer: Do you have soothers?Shopkeeper (thinking he had said scissors\"): No"
  },
  {
    "twister": "Tommy, Tommy, toiling in a tailor's shop.All day long he fits and tucks,all day long he tucks and fits,and fits and tucks, and tucks and fits,and fits and tucks, and tucks and fits.Tommy, Tommy, toiling in a tailor's shop."
  },
  {
    "twister": "No need to light a night-light on a light night like tonight."
  },
  {
    "twister": "I wish to wish, I dream to dream, I try to try, and I live to live, and I'd die to die, and I cry to cry but I dont know why."
  },
  {
    "twister": "My mommy makes me muffins on Mondays."
  },
  {
    "twister": "A real rare whale."
  },
  {
    "twister": "Terry Teeter, a teeter-totter teacher, taught her daughter Tara to teeter-totter, but Tara Teeter didn't teeter-totter as Terry Teeter taught her to."
  },
  {
    "twister": "Ken Dodd's dad's dog 's dead."
  },
  {
    "twister": "I bought a bit of baking powder and baked a batch of biscuits. I brought a big basket of biscuits back to the bakery and baked a basket of big biscuits. Then I took the big basket of biscuits and the basket of big biscuits and mixed the big biscuits with the basket of biscuits that was next to the big basket and put a bunch of biscuits from the basket into a biscuit mixer and brought the basket of biscuits and the box of mixed biscuits and the biscuit mixer to the bakery and opened a tin of sardines."
  },
  {
    "twister": "Kanta is a masai girl. She can tie a tie and untie a tie. If Kanta can tie a tie and untie a tie, why can't I tie a tie and untie a tie?"
  },
  {
    "twister": "I'm a mother pheasant plucker,I pluck mother pheasants.I'm the most pleasant mother pheasant plucker,to ever pluck a mother pheasant.Actually, ...I'm Not the pheasant plucker,I'm the pheasant plucker's son.But I'll stay and pluck the pheasantsTill the pheasant plucking 's done!"
  },
  {
    "twister": "If you go for a gopher a gopher will go for a gopher hole."
  },
  {
    "twister": "Seven slick and sexy sealskin ski suits slid slowly down the slope."
  },
  {
    "twister": "The chief of the Leith police dismisseth us."
  },
  {
    "twister": "Fred Threlfall's thirty-five fine threads are finer threads than Fred Threlfall's thirty-five thick threads."
  },
  {
    "twister": "Bug's black blood, Black bug's blood"
  },
  {
    "twister": "Reed Wade Road"
  },
  {
    "twister": "Jack's nap sack strap snapped."
  },
  {
    "twister": "I saw Esau sitting on a seesaw. I saw Esau; he saw me."
  },
  {
    "twister": "A quick witted cricket critic."
  },
  {
    "twister": "Hitchcock Hawk Watch Spots Record Raptors"
  },
  {
    "twister": "Sure, sir, the ship's sure shipshape, sir."
  },
  {
    "twister": "The Smothers brothers' father's mother's brothers arethe Smothers brothers' mother's father's other brothers."
  },
  {
    "twister": "One Double Dozen Double Damask Dinner Napkins"
  },
  {
    "twister": "The cat crept into the crypt, crapped and crept out."
  },
  {
    "twister": "Dear mother,give your other udder to my other brother."
  },
  {
    "twister": "Blended baby blue bug's blood blotches."
  },
  {
    "twister": "So, this is the sushi chef?"
  },
  {
    "twister": "Furnish Freddie's nursery with forty-four furry Furby Beanie Babies."
  },
  {
    "twister": "Arnold Palmer, Arnold Palmer, Arnold Palmer, ..."
  },
  {
    "twister": "A bitter biting bittern bit a better biting bitternAnd the better biting bittern bit the bitter biting bittern back.Said the bitter biting bittern to the better biting bittern“I’m a bitter biting bittern bitten back”"
  },
  {
    "twister": "Certified certificates from certified certificate certifiers."
  },
  {
    "twister": "Imagine, imagining imagining, an imaginary imaginary imaginary menageriemanager, imagining imagining imagining an imaginary imaginary imaginarymanagerie."
  },
  {
    "twister": "What noise annoys a noisy oyster?Any noise annoys a noisy oyster, but a noisy noise annoys a noisy oyster most!"
  },
  {
    "twister": "We need a plan to fan a pan; find a pan to fan, then find a fan to fan the pan, then fan the pan."
  },
  {
    "twister": "How many snacks could a snack stacker stack, if a snack stacker snacked stacked snacks?"
  },
  {
    "twister": "Freddy is ready to roast red roaches. Ready for Freddy's roasted red roaches?"
  },
  {
    "twister": "Who washed Washington's white woolen underwear when Washington's washer-woman went west?"
  },
  {
    "twister": "On mules we find two legs behind and two we find before.We stand behind before we find what those behind be for."
  },
  {
    "twister": "Three grey geeseIn a green field grazing,Grey were the geeseAnd green was the grazing."
  },
  {
    "twister": "Susie sits shinning silver shoes"
  },
  {
    "twister": "Ralph rakes leaves really, really lousily."
  },
  {
    "twister": "Lady Luck dislikes losers."
  },
  {
    "twister": "Broken back brake block"
  },
  {
    "twister": "Mumbling, bumbling. Bumbling, mumbling."
  },
  {
    "twister": "Of all the felt I ever felt I never felt felt that felt like that felt felt."
  },
  {
    "twister": "They hatch fish at the state fish hatchery and sell hatched fish to the fish stick factory."
  },
  {
    "twister": "In pine tar is. In oak none is. In mud eels are. In clay none is."
  },
  {
    "twister": "The sixth sick sheik's sixth sick sheep."
  },
  {
    "twister": "Thirty-six thick silk threads"
  },
  {
    "twister": "Silly shoe-fly pie fans sell chilly shoe-fly pie pans."
  },
  {
    "twister": "Kantai can tie a tie. If Kantai can tie a tie, why can't I tie a tie like Kantai can tie a tie."
  },
  {
    "twister": "The two-toed tree toad tried to tread where the three-toed tree toad trod."
  },
  {
    "twister": "Tricky Tristan tracked a trail of tiny turtles.  How many tiny turtles did Tricky Tristan track?Tricky Tristan tracked twenty two tiny turtles;that's how many tiny turtles tricky Tristan tracked."
  },
  {
    "twister": "Esau Wood saw a wood saw, saw wood, as no wood saw would saw wood. If Esau Wood saw a wood saw, saw wood, as no wood saw would saw wood, where is the wood saw witch would saw wood, as no wood saw would saw wood."
  },
  {
    "twister": "You're behaving like a babbling, bumbling band of baboons."
  },
  {
    "twister": "Iranian Uranium"
  },
  {
    "twister": "Giddy kiddy goat,Giddy kiddy goat,Giddy, giddy, giddy, giddy, giddy, kiddy goat."
  },
  {
    "twister": "He wanted to desert his dessert in the desert!"
  },
  {
    "twister": "If a Hottentot tot taught a Hottentot tot to talk before the tot would totter, ought the Hottentot tot be taught to say ought, or naught, or what ought to be taught the Hottentot tot? If to hoot and to toot a Hottentot tot be taught by a Hottentot tutor, should the tutor get hot if the Hottentot tot hoots and toots at the Hottentot tutor?"
  },
  {
    "twister": "There was a writer called Wright, he taught his son to write Wright right:It's not right to write Wright 'Rite'"
  },
  {
    "twister": "Very rare vagrant wader"
  },
  {
    "twister": "Crash Quiche Course"
  },
  {
    "twister": "I broke a brickbat and a brickbat broke me."
  },
  {
    "twister": "A wooden worm wouldn't be worthy of worship but would he if he wondered and worried about what he would be worthy of if he wasn't wooden?"
  },
  {
    "twister": "Give papa a cup of proper coffee in a copper coffee cup."
  },
  {
    "twister": "Nine nice night nurses nursing nicely."
  },
  {
    "twister": "Farrell's features fabulous food 'n' fantastic fountain fantasies for frolicking, fun-filled festive families."
  },
  {
    "twister": "Who holds Joe's nose when he blows? Joe knows."
  },
  {
    "twister": "A singly circularly linked list."
  },
  {
    "twister": "The Final Fixing of the Foolish Fugitive"
  },
  {
    "twister": "Thirty-three thousand feathers on a thrushes throat."
  },
  {
    "twister": "When I went to Warsaw, I saw a saw that could outsaw any saw that Iever saw. Now, if you go to Warsaw and see a saw that could outsaw the saw I saw, I'd like to see your saw saw."
  },
  {
    "twister": "If practice makes perfect and perfect needs practice, I’m perfectly practiced and practically perfect."
  },
  {
    "twister": "Six Czech cricket critics"
  },
  {
    "twister": "Rubber Berber Gerber™ Burger"
  },
  {
    "twister": "Lucid Lou slued loose the sluice that slew the slough."
  },
  {
    "twister": "In Hertford, Hereford and Hampshire hurricanes hardly ever happen."
  },
  {
    "twister": "Thomas Tattamus took two T's to tie two tots to two tall trees."
  },
  {
    "twister": "Hercules, a hardy hunter, hunted a hare in the Hampshire Hills. Hit him on the head with a hard, hard hammer and he howled horribly!"
  },
  {
    "twister": "Frank's fisher fishes on Friday for Frank's Friday fresh fried fish-fest."
  },
  {
    "twister": "I saw a saw in Warsaw. Of all the saws I ever saw I never saw a saw that could saw, like the saw I saw in Warsaw."
  },
  {
    "twister": "Dick had a dog, the dog dug, the dog dug deep,how deep did Dick's dog dig?"
  },
  {
    "twister": "It's a nice night for a white rice fight."
  },
  {
    "twister": "If a fella met a fella in a field of fitchesCan a fella tell a fella where a fella itches?"
  },
  {
    "twister": "I feel a feel a funny feel a funny feel feel I,If I feel a funny feel a funny feel feel I."
  },
  {
    "twister": "Never trusta sloppy crust,a squally gust,ships that rust,or girls with lust."
  },
  {
    "twister": "A sad story about Nobody"
  },
  {
    "twister": "Mr Knott and Mr Watt on the Phone"
  },
  {
    "twister": "Round brown bread"
  },
  {
    "twister": "grip glue, grip glue, grip glue, ..."
  },
  {
    "twister": "Bob's pop-up blocker blocks Bob's pop-ups."
  },
  {
    "twister": "Chill, Shake, Serve, ..."
  },
  {
    "twister": "M. R. DucksM.R. not DucksO. S. M. R.L. I'll B.M. R. Ducks!"
  },
  {
    "twister": "How much cash could a sasquatch stash if a sasquatch could stash cash?"
  },
  {
    "twister": "A cunning young canner from CanningOnce observed to his granny,A canner can can  a lot of things gran"
  },
  {
    "twister": "How many ducks could a duck duct-tape, if a duck could duct-tape ducks?"
  },
  {
    "twister": "Bad dead bed-bugs bleed bug blood."
  },
  {
    "twister": "Upper roller, lower roller, upper roller, lower roller, upper roller, lower roller, ..."
  },
  {
    "twister": "Bill had a billboard, Bill also had a board bill. The billboard bored Bill so Bill sold the billboard to pay for the board bill."
  },
  {
    "twister": "Washington's wash woman washed Washington's wash while Washington's wife went west."
  },
  {
    "twister": "Faith's face cloth, Faith's face cloth, Faith's face cloth, ..."
  },
  {
    "twister": "Deer, deer, oh dear, oh dear,your career as a deer is over hereno, no, oh no, although your career as a skellytun's begun."
  },
  {
    "twister": "The sixth sick Sikh's sixth sheep is sick."
  },
  {
    "twister": "Click, clap, pluck, ..."
  },
  {
    "twister": "Mister Twister's tongue twisters, ..."
  },
  {
    "twister": "Hum-min-a, Hum-min-a, Hum-min-a, ..."
  },
  {
    "twister": "Mud bug, mud bug, mud bug, ..."
  },
  {
    "twister": "Polish it in the corner. Polish it in the corner. Polish it in the corner. ..."
  },
  {
    "twister": "I gratefully gazed at the gracefully grazing gazelles."
  },
  {
    "twister": "Really very weary, really very weary, really very weary, ..."
  },
  {
    "twister": "The sixth sick sheik's sixth sheep 's sick."
  },
  {
    "twister": "Thrushcross Grange"
  },
  {
    "twister": "Six sticky skeletons, six sticky skeletons, six sticky skeletons, ..."
  },
  {
    "twister": "Sheila is selling her shop at the seashoreFor shops at the seashore are so sure to loseAnd she’s not so sure of what she should be sellingShould Sheila sell seashells or should she sell shoes"
  },
  {
    "twister": "A canner exceedingly canny,One morning remarked to his granny,A canner can can,Anything that he can,But a canner can't can a can; can he?"
  },
  {
    "twister": "She sat upon a balcony, inimicably mimicking him hiccuping and amicably welcoming him in."
  },
  {
    "twister": "I can't believe that I Can't Believe It's Not Butter!\" is actually a butter that I can't believe is not butter."
  },
  {
    "twister": "You name it, we claim it. If we can't get it, we'll send you to get it. If we can't send you to get it, forgit it. Who's got it, if we don't got it?"
  },
  {
    "twister": "If your Bob doesnt give our Bob that bob that your Bob owes our Bob, our Bob will give your Bob a bob in the eye."
  },
  {
    "twister": "V: Voilà! In view, a humble vaudevillian veteran, cast vicariously as both victim and villain by the vicissitudes of Fate. This visage, no mere veneer of vanity, is a vestige of the vox populi, now vacant, vanished. However, this valorous visitation of a by-gone vexation, stands vivified and has vowed to vanquish these venal and virulent vermin van-guarding vice and vouchsafing the violently vicious and voracious violation of volition. [carves V into poster on wall]V: The only verdict is vengeance; a vendetta, held as a votive, not in vain, for the value and veracity of such shall one day vindicate the vigilant and the virtuous.[giggles]V: Verily, this vichyssoise of verbiage veers most verbose, so let me simply add that it's my very good honor to meet you and you may call me V."
  },
  {
    "twister": "chip shop chips"
  },
  {
    "twister": "Velvet RevolverVelvet RevolverVelvet Revolver..."
  },
  {
    "twister": "Shine my city shoes!"
  },
  {
    "twister": "Sniff Sesh! Sniff Sesh! Sniff Sesh!"
  },
  {
    "twister": "The Knight said, He's"
  },
  {
    "twister": "How much snus could a moose on the loose useif a moose on the loose could use loose snus?"
  },
  {
    "twister": "Black Rock Brain Lock"
  },
  {
    "twister": "Which Witch snitched the Snitch Witch?Or did the Snitch Witch snitch the Witch?If the Snitch Witch snitched the Witch then which Witch did the Snitch Witch snitch?"
  },
  {
    "twister": "A maid named Lady Marmalademade mainly lard and lemonade.M'lady lamely never madea well-named, labelled marmalade."
  },
  {
    "twister": "Theodore Thistle threw three thorny thistles. How many thorny thistles did Theodore Thistle throw?"
  },
  {
    "twister": "Silly Sally Shouldnort shaved sheep she should show soon so selling sheep shaved showed she shouldn't show shaved sheep so soon."
  },
  {
    "twister": "Cracker rapper, cracker rapper, cracker rapper, ..."
  },
  {
    "twister": "Lenny Lou leopard led leprechauns leaping like lemmings."
  },
  {
    "twister": "loyal royal lawyer"
  },
  {
    "twister": "Darn dawn dog gone!"
  },
  {
    "twister": "Free Ritz wristwatch.Try saying Ritz wristwatch 5 times fast!"
  },
  {
    "twister": "Six slick, slim, slender saplings."
  },
  {
    "twister": "Tell a tall tale of a tall tailed dog, that told Tim it tap a tall ale and thump the top of Tim's tomb."
  },
  {
    "twister": "Old lady Hunt had a cuzzy Funt not a cuzzy Funt but a Hunt Funt cuzzy."
  },
  {
    "twister": "How much juice does a fruit juice producer produce when a fruit juice producer produces fruit juice? We can deduce a fruit juice produces as much juice as a fruit juice produce can seduce from the fruit that produces juice."
  },
  {
    "twister": "They think that their teeth get thinner at times they want to taste thick meat."
  },
  {
    "twister": "Three tired tigers try to throw three trees."
  },
  {
    "twister": "I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won't wish the wish you wish to wish."
  },
  {
    "twister": "Ken can ken that Ken's kin can ken Ken's kin's ken."
  },
  {
    "twister": "The sixth shack's sixth sick sheik's sixth sheep 's sick."
  },
  {
    "twister": "Which Swiss witch switched the Swiss wristwatches?"
  },
  {
    "twister": "Cook Cookie\" Turk took Kookie Kirk a turkey cookie."
  },
  {
    "twister": "How many tow trucks could a tow truck tow if a tow truck could tow tow trucks."
  },
  {
    "twister": "I miss my Swiss miss.My Swiss miss misses me."
  },
  {
    "twister": "Now the trees are all groaning in growling, rough galesThat with thuds and hoarse roaring roll raging around!Such leaf-rousing, branch-ruining, ripping, raw wails,Such a terrible, thrashing and tree-wrecking sound!"
  },
  {
    "twister": "Slinking, sliding, slithering slyly,Swiftly slipping through the grasses shyly,Silent but for swish and hissIs the sinuous snake's leglessness."
  },
  {
    "twister": "Corythosaurus bit the gory esophagus of the dillapitated Dilophosaurus who lived in the sorest of forests with the whacky pachy-rinosaurus and the ceratosaurus, but the most poorest and mourish panoplosaurus called Wang sang and rang chorus with the lurdusaurus and the brachiosaurus who was dying of staphylococus-aureas."
  },
  {
    "twister": "How much squash could a sasquatch squish, if a sasquatch could squish squash?"
  },
  {
    "twister": "fresh fish and fried prawns"
  },
  {
    "twister": "She thrust three thousand thistles through the thick of her thumb."
  },
  {
    "twister": "It dawned on Don at dawn."
  },
  {
    "twister": "A snake sneaks to seek a snack."
  },
  {
    "twister": "A synonym for cinnamon is a cinnamon synonym."
  },
  {
    "twister": "Great Gate Crasher"
  },
  {
    "twister": "Sister Susie's sewing shirts for soldiers,Such saucy soft short shirts for soldiers sister Susie sews,Some soldiers send epistles say they'd sooner sleep on thistles,Than those saucy soft short shirts for soldiers,Sister Susie sews."
  },
  {
    "twister": "How many rats would the ruskies roast if the ruskies could roast rats?How many cats would a caddie catch if a caddie could catch cats?"
  },
  {
    "twister": "Rural ruler"
  },
  {
    "twister": "Swift shift"
  },
  {
    "twister": "An illusory vision is a visionary illusion. Is it?"
  },
  {
    "twister": "In shoulder surgery some surgeons sew soldiers' shoulders."
  },
  {
    "twister": "Midget minute, midget minute, midget minute, ..."
  },
  {
    "twister": "Willy's wooden whistle wouldn't whistle when Willy went wild."
  },
  {
    "twister": "Wilson Winston winced whilst he minced a squinting prince."
  },
  {
    "twister": "If a dog chews shoes, whose shoes does he choose?"
  },
  {
    "twister": "I thought the haughty Professor Tortoise taught ontology, but the naughty Tortoise taught us tautology."
  },
  {
    "twister": "Grandma Gabby Grammer grabbed a gram of gummy goulash.If Grandma Gabby Grammer grabbed a gram of gummy goulash,How many grams of gummy goulash did Grandma Gabby Grammer grab?"
  },
  {
    "twister": "He thrusts his fists against the posts"
  },
  {
    "twister": "Thrifty Theophilus, the theocratic thistle sifter, thrice thrust three thousand thistles through the slick thick of his softly throbbing thumb."
  },
  {
    "twister": "What's a synonym for cinnamon or is cinnamon synonym-less?"
  },
  {
    "twister": "Dimensional analysis"
  },
  {
    "twister": "Friskies frisbee"
  },
  {
    "twister": "Hulk Hawk is hulking the hawk, Hawk Hulk is hawking Hulk ... Hawk hugs the hedgehog"
  },
  {
    "twister": "Rather Ruth's writhings than Roth's wrath."
  },
  {
    "twister": "The third time the three three-toed tree toads tried tying their toes together, the third three-toed tree toad tied the two three-toed tree toads toes to the third toads toes. Then the two tied three-toed tree toads told the third three-toed tree toad that tying their toes together thrilled them to their toe tips."
  },
  {
    "twister": "Darla's dollars"
  },
  {
    "twister": "I see he sees high seas she sees."
  },
  {
    "twister": "I saw a kitten eating chicken in the kitchen."
  },
  {
    "twister": "My back black brake blocks are broken."
  },
  {
    "twister": "I shot a hippopotamus with bullets made of platinum because if I used leaden ones his hide would surely flatten them."
  },
  {
    "twister": "Normal word order or inverted word order?"
  },
  {
    "twister": "Peter Rabbit raddish robber"
  },
  {
    "twister": "There's a cross on the muzzle Of the pistol with the bulletBut a nick on the handleOf the pistol with the blank."
  },
  {
    "twister": "The pellet with the poison'sIn the vessel with the pestleThe chalice from the palaceHas the brew that is true.\" later switched to: \"The pellet with the poison'sIn the flagon with the dragonThe vessel with the pestleHas the brew that is true\""
  },
  {
    "twister": "The Doge did what a Doge does, when a Doge does his duty to a Duke, that is. When the Doge did his duty and the Duke didn't, that's when the Duchess did the dirt to the Duke with the Doge. There they were in the dark: The Duke with his dagger, the Doge with his dart and the Duchess with her dirk. The Duchess dug at the Duke just when the Duke dove at the Doge. Now the Duke ducked, the Doge dodged, and the Duchess didn't. So the Duke got the Duchess, the Duchess got the Doge, and the Doge got the Duke."
  },
  {
    "twister": "Everybody's heard of Peter Piper And the peck of pickled peppers that he picked"
  },
  {
    "twister": "That's such a silly simple children's game It hasn't even got a name"
  },
  {
    "twister": "But I'd like to bet that it'll trip you And I bet you're gonna have to say you're licked"
  },
  {
    "twister": "If Peter Piper you pronounce with ease Then twist your tongue around these"
  },
  {
    "twister": "Moses supposes his toeses are roses But Moses supposes erroneously For Moses he knowses his toeses aren't roses As Moses supposes his toeses to be"
  },
  {
    "twister": "Then step up mister and twist your tongue"
  },
  {
    "twister": "Now Kissle will whistle at busty Miss. Russell Who'll rustle and bustle till Kissle will roar So Russell asked Axle for Kissle's dismissal And this'll teach Kissle to whistle no more"
  },
  {
    "twister": "Tito and Tato were tattooed in total But Toto was only tattooed on his toe So Tato told Tito where Toto was tattooed But Tito said Toto's tattoo wouldn't show"
  },
  {
    "twister": "Theda thought Thora was thumping her thimble But Thomas thought Thora was thumping her drum Said Theda if Thora's not thumping her thimble I think that she surely is thumping her thumb"
  },
  {
    "twister": "Now Charley is chary when choosing his cheeses And cheese is a challenge when Charley arrives When Charley is charming and chooses a cheddar Then chews it and chips it and chops in some chives"
  },
  {
    "twister": "Heda is hoping to hop to Tahiti To hack a hibiscus to hang on her hat Now Heda has hundreds of hats on her hatrack So how can a hop to Tahiti help that"
  },
  {
    "twister": "Snobby Miss. Nora is sniffing her snuffer The snuffer's no sniffing it makes Nora sneeze When Snyda lets Nort know his Nora is sneezing She snappily snorts Nora's sneezing a breeze"
  },
  {
    "twister": "Sheila is selling her shop at the seashore For shops at the seashore are so sure to lose And she's not so sure of what she should be selling Should Sheila sell seashells or should she sell shoes"
  },
  {
    "twister": "Colliding, colt riding cowboys, combining colliding while gliding at night coinciding in their fight. It wasn't quite trite even with slight sight, who was right? The fight like light, flashed bright, fast as bears bite flies flying near the bears eyes the fleeing flies die."
  },
  {
    "twister": "Green and brown blades of grass"
  },
  {
    "twister": "Broken blue crayon"
  },
  {
    "twister": "Four poor fools filled four pools full."
  },
  {
    "twister": "Sleep sweetly! Sleep sweetly! Sleep sweetly!"
  },
  {
    "twister": "The  Professor Peter Peckinpah all purpose anti-personnel Peckinpah  pocket pistol under the toupee trick\""
  },
  {
    "twister": "Pro bono boa prose"
  },
  {
    "twister": "Purple paper people, purple paper people, purple paper people, ..."
  },
  {
    "twister": "De doorgaans dappere Durgerdammer drukker Dirk Doordraver die driemaal daags drieduims dikke dictionaires drukte doch door de dagelijkse druk dermate depressief doordraaide dat Dirk daaraan denkend daardoor dieptreurig de donkergrijze deur der drukkerij denderend dicht donderde. Dirk's drie dikke domme dochters dachten dat depressieve Dirk dagelijks drie deciliter drabbig dikke donkere druivensap dronk."
  },
  {
    "twister": "Shannon shant ship ships through Shilshole."
  },
  {
    "twister": "If blue bugs bleed blue blood, and black bugs bleed black blood, do blue-black bugs bleed blue-black blood?"
  },
  {
    "twister": "Carolina Herrera resides in the rural area with her running horses."
  },
  {
    "twister": "How many bears could Bear Grills grill if Bear grills could grill bears?"
  },
  {
    "twister": "The children eat the chicken in the kitchen."
  },
  {
    "twister": "Cheap Sheep Sheets, Cheap Sheep Sheets, Cheap Sheep Sheets."
  },
  {
    "twister": "The greedy Greek geek agreed."
  },
  {
    "twister": "Frozen Floyd flicks fat fleas for a fixed flat fee."
  },
  {
    "twister": "Many an anemone sees an enemy anemone."
  },
  {
    "twister": "An inchworm inches on ivy that itches."
  },
  {
    "twister": "Nope, an antelope can't elope with a cantelope."
  },
  {
    "twister": "Two tried\" and \"True tied\""
  },
  {
    "twister": "Three free fleas flew freely through the flu."
  },
  {
    "twister": "The CEO's colleagues trusted those successful clients although their results weren't less than lumpy!"
  },
  {
    "twister": "Jean Claude Jaquettie, with his jacket on.Jean Claude Jaquettie, with his jacket off.Jean Claude Jaquettie, with his jacket on.Jean Claude Jaquettie, with his jacket off.Jacket on,Jacket off,Jacket on,Jacket off."
  },
  {
    "twister": "Burger burglar"
  },
  {
    "twister": "Quick queens quack quick quacks quicker than quacking quails."
  },
  {
    "twister": "How many wenches could a witch's wench wrench wrench if a witch's wench wrench could wrench wenches. As many wenches as a witch's wench wrench could, if a witch's wench wrench could wrench wenches."
  },
  {
    "twister": "Washing the washing machine while watching the washing machine washing washing."
  },
  {
    "twister": "Plaid pleated pants, Plaid pleated pants, Plaid pleated pants, ..."
  },
  {
    "twister": "Drunk drugged ducks, Drunk drugged ducks, Drunk drugged ducks, ..."
  },
  {
    "twister": "She snapped a selfie with Sophie's silver cell phone."
  },
  {
    "twister": "She surely suits shiny sleek short skirts."
  },
  {
    "twister": "Tell Tom the ticket taker to take the ticket to the ticket wicket."
  },
  {
    "twister": "How many pounds in a groundhog's mound when a groundhog pounds hog mounds?"
  },
  {
    "twister": "A happy hippo hopped and hiccupped."
  },
  {
    "twister": "Labradoodle, labradoodle, labradoodle, ..."
  },
  {
    "twister": "Yelling yellow Yeti."
  },
  {
    "twister": "A big black bug bit a big black dog on his big black nose!"
  },
  {
    "twister": "A big bug bit a bold bald bear and the bold bald bear bled blood badly."
  },
  {
    "twister": "A bitter biting bittern Bit a better brother bittern, And the bitter better bittern Bit the bitter biter back. And the bitter bittern, bitten, By the better bitten bittern, Said: “I’m a bitter biter bit, alack!”"
  },
  {
    "twister": "A bloke’s bike back brake block broke."
  },
  {
    "twister": "A box of biscuits, a batch of mixed biscuits"
  },
  {
    "twister": "A canner can can anything that he can, But a canner can’t can a can, can he?"
  },
  {
    "twister": "A certain young fellow named Beebee Wished to marry a lady named Phoebe “But,” he said. “I must see What the minister’s fee be Before Phoebe be Phoebe Beebee”"
  },
  {
    "twister": "A cheap ship trip."
  },
  {
    "twister": "A cricket critic A black bug’s blood Irish wristwatch Legend tripping Liril"
  },
  {
    "twister": "A cup of proper coffee in a copper coffee cup."
  },
  {
    "twister": "A cupcake cook in a cupcake cook’s cap cooks cupcakes."
  },
  {
    "twister": "A dozen double damask dinner napkins."
  },
  {
    "twister": "A fat thrush flies through thick fog."
  },
  {
    "twister": "A flea and a fly flew up in a flue. Said the flea, “Let us fly!” Said the fly, “Let us flee!” So they flew through a flaw in the flue."
  },
  {
    "twister": "A fly and flea flew into a flue, said the fly to the flea ‘what shall we do?’ ‘let us fly’ said the flea said the fly ‘shall we flee’ so they flew through a flaw in the flue."
  },
  {
    "twister": "A gazillion gigantic grapes gushed gradually giving gophers gooey guts."
  },
  {
    "twister": "A gentle judge judges justly."
  },
  {
    "twister": "A haddock! A haddock! A black-spotted haddock! A black spot On the black back Of a black-spotted haddock!"
  },
  {
    "twister": "A knapsack strap."
  },
  {
    "twister": "A lady sees a pot-mender at work at his barrow in the street. “Are you copper-bottoming them, my man?” “No, I’m aluminiuming ’em, Mum”"
  },
  {
    "twister": "A laurel-crowned clown."
  },
  {
    "twister": "A loyal warrior will rarely worry why we rule."
  },
  {
    "twister": "A lump of red leather, a red leather lump"
  },
  {
    "twister": "A lusty lady loved a lawyer and longed to lure him from his laboratory."
  },
  {
    "twister": "A missing mixture measure."
  },
  {
    "twister": "A mother to her son did utter “Go, my son, and shut the shutter” “The shutter’s shut” the son did utter “I cannot shut it any shutter!”"
  },
  {
    "twister": "A nurse anesthetist unearthed a nest."
  },
  {
    "twister": "A pack of pesky pixies."
  },
  {
    "twister": "A pessimistic pest exists amidst us. Knife and a fork bottle and a cork that is the way you spell New York. Chicken in the car and the car can go, that is the way you spell Chicago."
  },
  {
    "twister": "A pleasant place to place a plaice is a place where a plaice is pleased to be placed."
  },
  {
    "twister": "A proper cup of coffee from a proper copper coffee pot."
  },
  {
    "twister": "A purely rural duel truly plural is better than a purely plural duel truly rural."
  },
  {
    "twister": "A rough-coated, dough-faced, thoughtful ploughman strode through the streets of Scarborough; after falling into a slough, he coughed and hiccoughed."
  },
  {
    "twister": "A skunk sat on a stump. The skunk thunk the stump stunk, And the stump thunk the skunk stunk."
  },
  {
    "twister": "A slimey snake slithered down the sandy sahara."
  },
  {
    "twister": "A smart fella, a fella smart. It takes a smart fella to say a fella smart"
  },
  {
    "twister": "A tidy tiger tied a tie tighter to tidy her tiny tail"
  },
  {
    "twister": "A tree toad loved a she-toad Who lived up in a tree. He was a two-toed tree toad But a three-toed toad was she. The two-toed tree toad tried to win The three-toed she-toad’s heart, For the two-toed tree toad loved the ground That the three-toed tree toad trod. But the two-toed tree toad tried in vain. He couldn’t please her whim. From her tree toad bower With her three-toed power The she-toad vetoed him."
  },
  {
    "twister": "A truly rural frugal ruler’s mural."
  },
  {
    "twister": "A turbot’s not a burbot, for a turbot’s a butt, but a burbot’s not."
  },
  {
    "twister": "A tutor who tooted the flute Tried to tutor two tooters to toot Said the two to the tutor “Is it tougher to toot Or to tutor two tooters to toot?”"
  },
  {
    "twister": "A twister of twists once twisted a twist. and the twist that he twisted was a three twisted twist. now in twisting this twist, if a twist should untwist, would the twist that untwisted untwist the twists"
  },
  {
    "twister": "A woman to her son did utter, “Go my son, and shut the shutter.” “The shutter’s shut,” the son did utter, “I cannot shut it any shutter.”"
  },
  {
    "twister": "Amidst the mists and coldest frosts, With stoutest wrists and loudest boasts, He thrusts his fists against the posts, And still insists he sees the ghosts."
  },
  {
    "twister": "Ah shucks, six stick shifts stuck shut!"
  },
  {
    "twister": "Alice asks for axes."
  },
  {
    "twister": "All I want is a proper cup of coffee Made in a proper copper coffee pot. You can believe it or not, But I just want a cup of coffee In a proper coffee pot. Tin coffee pots Or iron coffee pots Are of no use to me. If I can’t have A proper cup of coffee In a proper copper coffee pot, I’ll have a cup of tea!"
  },
  {
    "twister": "Aluminum, linoleum, aluminum, linoleum, aluminum, linoleum"
  },
  {
    "twister": "Am I and Amy aiming anemic anemonies on my many enemies?"
  },
  {
    "twister": "Amidst the mists and coldest frosts, with stoutest wrists and loudest boasts, he thrusts his fist against the posts and still insists he sees the ghosts."
  },
  {
    "twister": "An elephant was asphyxiated in the asphalt."
  },
  {
    "twister": "An undertaker undertook to under take an undertaking. The undertaking that the undertaker undertook was the hardest undertaking the undertaker ever undertook to undertake."
  },
  {
    "twister": "Ann and Andy’s anniversary is in April."
  },
  {
    "twister": "Announcement at Victoria Station, London: Two to two to Tooting too!"
  },
  {
    "twister": "Any noise annoys an oyster, but a noisy noise annoys an oyster more!"
  },
  {
    "twister": "Ape Cakes, Grape Cakes."
  },
  {
    "twister": "Are our oars oak?"
  },
  {
    "twister": "Argyle Gargoyle"
  },
  {
    "twister": "As he gobbled the cakes on his plate, the greedy ape said as he ate, the greener green grapes are, the keener keen apes are to gobble green grape cakes, they’re great!"
  },
  {
    "twister": "As one black bug, bled blue, black blood. The other black bug bled blue."
  },
  {
    "twister": "Awful old Ollie oils oily autos."
  },
  {
    "twister": "Bad black bran bread."
  },
  {
    "twister": "Bake big batches of bitter brown bread."
  },
  {
    "twister": "Bake big batches of brown blueberry bread."
  },
  {
    "twister": "Betty and Bob brought back blue balloons from the big bazaar."
  },
  {
    "twister": "Betty beat a bit of butter to make a better batter."
  },
  {
    "twister": "Betty Botter bought a bit of butter. “But,” said she, “this butter’s bitter. If I put it in my batter, It will make my batter bitter. But a bit of better butter- That would make my batter better.” So Betty Botter bought a bit of better butter (better than her bitter butter) And she put it in her bitter batter And made her bitter batter a bit better."
  },
  {
    "twister": "Big bad bugs bit Bitsy’s back."
  },
  {
    "twister": "Big ben blew big blue bubbles."
  },
  {
    "twister": "Big black bugs bleed blue black blood but baby black bugs bleed blue blood."
  },
  {
    "twister": "Bill had a billboard. Bill also had a board bill. The board bill bored Bill, So Bill sold his billboard And paid his board bill. Then the board bill No longer bored Bill, But though he had no board bill, Neither did he have his billboard! Black back bat"
  },
  {
    "twister": "Black background, brown background."
  },
  {
    "twister": "Blake’s black bike’s back brake bracket block broke."
  },
  {
    "twister": "Bobby Bippy bought a bat. Bobby Bippy bought a ball. With his bat Bob banged the ball Banged it bump against the wall But so boldly Bobby banged it That he burst his rubber ball “”Boo!”” cried Bobby Bad luck ball Bad luck Bobby, bad luck ball Now to drown his many troubles Bobby Bippy’s blowing bubbles."
  },
  {
    "twister": "Brad’s big black bath brush broke."
  },
  {
    "twister": "Bright blows the broom on the brook’s bare brown banks."
  },
  {
    "twister": "Brisk brave brigadiers brandished broad bright blades, blunderbusses, and bludgeons — balancing them badly."
  },
  {
    "twister": "Buckets of bug blood, buckets of bug blood, buckets of bug blood"
  },
  {
    "twister": "But a harder thing still to do. What a to do to die today At a quarter or two to two. A terrible difficult thing to say But a harder thing still to do. The dragon will come at the beat of the drum With a rat-a-tat-tat a-tat-tat a-tat-to At a quarter or two to two today, At a quarter or two to two."
  },
  {
    "twister": "But she as far surpasse th Sycorax, As great’st does least."
  },
  {
    "twister": "Can you imagine an imaginary menagerie manager imagining managing an imaginary menagerie?"
  },
  {
    "twister": "Casual clothes are provisional for leisurely trips across Asia."
  },
  {
    "twister": "Cedar shingles should be shaved and saved."
  },
  {
    "twister": "Celibate celebrant, celibate celebrant, celibate celebrant"
  },
  {
    "twister": "Cheap sheep soup."
  },
  {
    "twister": "Cheap ship trip."
  },
  {
    "twister": "Cheryl’s chilly cheap chip shop sells Cheryl’s cheap chips."
  },
  {
    "twister": "Chester Cheetah chews a chunk of cheep cheddar cheese."
  },
  {
    "twister": "Chocolate chip cookies in a copper coffee cup."
  },
  {
    "twister": "Chop shops stock chops."
  },
  {
    "twister": "Chukotko-Kamchatkan"
  },
  {
    "twister": "Cinnamon aluminum linoleum."
  },
  {
    "twister": "Clean clams crammed in clean cans."
  },
  {
    "twister": "Clowns grow glowing crowns."
  },
  {
    "twister": "Come kick six sticks quick."
  },
  {
    "twister": "Come, come, Stay calm, stay calm, No need for alarm, It only hums, It doesn’t harm."
  },
  {
    "twister": "Comical economists."
  },
  {
    "twister": "Cows graze in groves on grass which grows in grooves in groves."
  },
  {
    "twister": "Coy knows pseudonoise codes."
  },
  {
    "twister": "Craig Quinn’s quick trip to Crabtree Creek."
  },
  {
    "twister": "Crisp crusts crackle crunchily."
  },
  {
    "twister": "Crush grapes, grapes crush, crush grapes."
  },
  {
    "twister": "Cuthbert’s cufflinks."
  },
  {
    "twister": "Each Easter Eddie eats eighty Easter eggs."
  },
  {
    "twister": "East Fife Four, Forfar Five"
  },
  {
    "twister": "Ed had edited it."
  },
  {
    "twister": "Ed Nott was shot and Sam Shott was not. So it is better to be Shott than Nott. Some say Nott was not shot. But Shott says he shot Nott. Either the shot Shott shot at Nott was not shot, or Nott was shot. If the shot Shott shot shot Nott, Nott was shot. But if the shot Shott shot shot Shott, the shot was Shott, not Nott. However, the shot Shott shot shot not Shott – but Nott. So, Ed Nott was shot and that’s hot! Is it not?"
  },
  {
    "twister": "Eddie edited it."
  },
  {
    "twister": "Eleven benevolent elephants"
  },
  {
    "twister": "Elizabeth has eleven elves in her elm tree."
  },
  {
    "twister": "Elizabeth’s birthday is on the third Thursday of this month."
  },
  {
    "twister": "Ere her ear hears her err, here ears err here."
  },
  {
    "twister": "Esau Wood sawed wood. All the wood Esau Wood saw, Esau Wood would saw. All the wood Wood saw, Esau sought to saw. One day Esau Wood’s wood-saw would saw no wood. So Esau Wood sought a new wood-saw. The new wood-saw would saw wood. Oh, the wood Esau Wood would saw. Esau sought a saw that would saw wood as no other wood-saw would saw. And Esau found a saw that would saw as no other wood-saw would saw. And Esau Wood sawed wood."
  },
  {
    "twister": "Excited executioner exercising his excising powers excessively."
  },
  {
    "twister": "Ex-disk jockey."
  },
  {
    "twister": "Extinct insects’ instincts, extant insects’ instincts."
  },
  {
    "twister": "False Frank fled Flo Friday."
  },
  {
    "twister": "Federal Express is now called FedEx. When I retire I’ll be a FedEx ex. But if I’m an officer when I retire, I’ll be an ex Fedex Exec. Then after a divorce, my ex-wife will be an ex FedEx exec’s ex. If I rejoin FedEx in time, I’d be an ex ex FedEx exec. When we remarry, my wife will be an ex ex FedEx exec’s ex."
  },
  {
    "twister": "Few free fruit flies fly from flames."
  },
  {
    "twister": "Five frantic frogs fled from fifty fierce fishes."
  },
  {
    "twister": "Five fuzzy French frogs Frolicked through the fields in France."
  },
  {
    "twister": "Flee from fog to fight flu fast!"
  },
  {
    "twister": "Flies fly but a fly flies."
  },
  {
    "twister": "Four free-flow pipes flow freely."
  },
  {
    "twister": "Four furious friends fought for the phone."
  },
  {
    "twister": "Fran feeds fish fresh fish food."
  },
  {
    "twister": "Frank’s peers pranks feared."
  },
  {
    "twister": "Freckle-faced Freddie fidgets."
  },
  {
    "twister": "Fred fed Ted bread, and Ted fed Fred bread."
  },
  {
    "twister": "Fred Threlfall’s thirty-five fine threads are finer threads than Fred Threlfall’s thirty-five thick threads."
  },
  {
    "twister": "Fresh French fried fly fritters"
  },
  {
    "twister": "Fresh fried fish, Fish fresh fried, Fried fish fresh, Fish fried fresh I tried."
  },
  {
    "twister": "Freshly fried flying fish, freshly fried flesh."
  },
  {
    "twister": "Friendly Frank flips fine flapjacks."
  },
  {
    "twister": "Frogfeet, flippers, swimfins."
  },
  {
    "twister": "Fuzzy Wuzzy was a bear. Fuzzy Wuzzy had no hair. Fuzzy Wuzzy wasn’t fuzzy, was he?"
  },
  {
    "twister": "Gail’s maid mailed jade."
  },
  {
    "twister": "Gale’s great glass globe glows green."
  },
  {
    "twister": "Gertie’s great-grandma grew aghast at Gertie’s grammar."
  },
  {
    "twister": "Gig whip, gig whip, gig whip, …"
  },
  {
    "twister": "Girl gargoyle, guy gargoyle."
  },
  {
    "twister": "Give me the gift of a griptop sock: a drip-drape, ship-shape, tip-top sock."
  },
  {
    "twister": "Give Mr. Snipe’s wife’s knife a swipe."
  },
  {
    "twister": "Give papa a cup of proper coffee in a copper coffee cup."
  },
  {
    "twister": "Gobbling gorgoyles gobbled gobbling goblins."
  },
  {
    "twister": "Good blood, bad blood, good blood, bad blood, good blood, bad blood."
  },
  {
    "twister": "Great glass globes gleam green."
  },
  {
    "twister": "Great gray gaping grape grates."
  },
  {
    "twister": "Great gray goats"
  },
  {
    "twister": "Greek grapes."
  },
  {
    "twister": "Green glass globes glow greenly."
  },
  {
    "twister": "Gus goes by Blue Goose bus."
  },
  {
    "twister": "Hassock hassock, black spotted hassock. Black spot on a black back of a black spotted hassock."
  },
  {
    "twister": "He threw three free throws."
  },
  {
    "twister": "Her whole right hand really hurts."
  },
  {
    "twister": "Hiccup teacup!"
  },
  {
    "twister": "Higgledy-Piggedly!"
  },
  {
    "twister": "Hi-Tech Traveling Tractor Trailor Truck Tracker"
  },
  {
    "twister": "How can a clam cram in a clean cream can?"
  },
  {
    "twister": "How many berries could a bare berry carry, if a bare berry could carry berries? Well they can’t carry berries (which could make you very wary) but a bare berry carried is more scary!"
  },
  {
    "twister": "How many boards Could the Mongols hoard If the Mongol hoards got bored?"
  },
  {
    "twister": "How many cans can a canner can if a canner can can cans? A canner can can as many cans as a canner can if a canner can can cans."
  },
  {
    "twister": "How many cans can a cannibal nibble if a cannibal can nibble cans? As many cans as a cannibal can nibble if a cannibal can nibble cans."
  },
  {
    "twister": "How many cookies could a good cook cook If a good cook could cook cookies? A good cook could cook as much cookies as a good cook who could cook cookies."
  },
  {
    "twister": "How many sheets could a sheet slitter slit if a sheet slitter could slit sheets?"
  },
  {
    "twister": "How many yaks could a yak pack pack if a yak pack could pack yaks?"
  },
  {
    "twister": "How may saws could a see-saw saw if a see-saw could saw saws?"
  },
  {
    "twister": "How much caramel can a canny canonball cram in a camel if a canny canonball can cram caramel in a camel?"
  },
  {
    "twister": "How much dew does a dewdrop drop If dewdrops do drop dew? They do drop, they do As do dewdrops drop If dewdrops do drop dew."
  },
  {
    "twister": "How much ground would a groundhog hog, if a groundhog could hog ground? A groundhog would hog all the ground he could hog, if a groundhog could hog ground."
  },
  {
    "twister": "How much myrtle would a wood turtle hurdle if a wood turtle could hurdle myrtle? A wood turtle would hurdle as much myrtle as a wood turtle could hurdle if a wood turtle could hurdle myrtle."
  },
  {
    "twister": "How much oil boil can a gum boil boil if a gum boil can boil oil?"
  },
  {
    "twister": "How much pot, could a pot roast roast, if a pot roast could roast pot."
  },
  {
    "twister": "How much web would a web browser browse, if a web browser could browse web?"
  },
  {
    "twister": "How much wood would a woodchuck chuck, If a woodchuck could chuck wood? He would chuck, he would, as much as he could, And chuck as much as a woodchuck wouldIf a woodchuck could chuck wood."
  },
  {
    "twister": "How much Zen would a Zen master master if Zen master could master all the Zen? A Zen master would master all the Zen he could master if a Zen master should master all the Zen"
  },
  {
    "twister": "I am a mother pheasant plucker, I pluck mother pheasants. I am the best mother pheasant plucker, that ever plucked a mother pheasant!"
  },
  {
    "twister": "I am not a pheasant plucker, I’m a pheasant plucker’s son but I’ll be plucking pheasants When the pheasant plucker’s gone."
  },
  {
    "twister": "I bought a bit of baking powder and baked a batch of biscuits. I brought a big basket of biscuits back to the bakery and baked a basket of big biscuits. Then I took the big basket of biscuits and the basket of big biscuits and mixed the big biscuits with the basket of biscuits that was next to the big basket and put a bunch of biscuits from the basket into a biscuit mixer and brought the basket of biscuits and the box of mixed biscuits and the biscuit mixer to the bakery and opened a tin of sardines."
  },
  {
    "twister": "I bought a box of biscuits, a box of mixed biscuits, and a biscuit mixer."
  },
  {
    "twister": "I can think of six thin things and of six thick things too."
  },
  {
    "twister": "I cannot bear to see a bear Bear down upon a hare. When bare of hair he strips the hare, Right there I cry, “Forbear!”"
  },
  {
    "twister": "I correctly recollect Rebecca MacGregor’s reckoning."
  },
  {
    "twister": "I know a boy named Tate who dined with his girl at eight eight. I’m unable to state what Tate ate at eight eight or what Tate’s tte tte ate at eight eight."
  },
  {
    "twister": "I miss my Swiss Miss. My Swiss Miss misses me."
  },
  {
    "twister": "I need not your needles, they’re needless to me; For kneading of noodles, ’twere needless, you see; But did my neat knickers but need to be kneed, I then should have need of your needles indeed. Flee from fog to fight flu fast!"
  },
  {
    "twister": "I saw a saw in Arkansas, that would outsaw any saw I ever saw, and if you got a saw that will outsaw the saw I saw in Arkansas let me see your saw."
  },
  {
    "twister": "I saw Esau kissing Kate. I saw Esau, he saw me, and she saw I saw Esau."
  },
  {
    "twister": "I saw Esau sitting on a seesaw. I saw Esau; he saw me."
  },
  {
    "twister": "I saw Esau, he saw me, and she saw I saw Esau."
  },
  {
    "twister": "I saw Susie sitting in a shoe shine shop. Where she sits she shines, and where she shines she sits."
  },
  {
    "twister": "I scream, you scream, we all scream for icecream!"
  },
  {
    "twister": "I see a sea down by the seashore. But which sea do you see down by the seashore?"
  },
  {
    "twister": "I see Isis’s icy eyes."
  },
  {
    "twister": "I shot the city sheriff"
  },
  {
    "twister": "I shot three shy thrushes."
  },
  {
    "twister": "I slit a sheet, a sheet I slit, upon a slitted sheet I sit."
  },
  {
    "twister": "I slit the sheet, the sheet I slit. Upon the slitted sheet I sit."
  },
  {
    "twister": "I stood sadly on the silver steps of Burgess’s fish sauce shop, mimicking him hiccuping, and wildly welcoming him within."
  },
  {
    "twister": "I thought a thought. But the thought I thought wasn’t the thought I thought I thought. If the thought I thought I thought had been the thought I thought, I wouldn’t have thought so much."
  },
  {
    "twister": "I thought, I thought of thinking of thanking you."
  },
  {
    "twister": "I wish I were what I was when I wished I were what I am."
  },
  {
    "twister": "I wish to wash my Irish wristwatch."
  },
  {
    "twister": "I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won’t wish the wish you wish to wish."
  },
  {
    "twister": "I wish to wish, I dream to dream, I try to try, and I live to live, and I’d die to die, and I cry to cry but I dont know why."
  },
  {
    "twister": "I wish you were a fish in my dish"
  },
  {
    "twister": "I would if I could! But I can’t, so I won’t!"
  },
  {
    "twister": "I would if I could, and if I couldn’t, how could I? You couldn’t, unless you could, could you?"
  },
  {
    "twister": "If Bob Dole could dole dough? Bob Dole would dole as much dough as Bob Dole could dole, if Bob Dole could dole dough."
  },
  {
    "twister": "If coloured caterpillars could change their colours constantly could they keep their coloured coat coloured properly?"
  },
  {
    "twister": "If he slipped, should she slip?"
  },
  {
    "twister": "If I assist a sister-assistant, will the sister’s sister-assistant assist me?"
  },
  {
    "twister": "If I put it in my batter, it will make my batter bitter!” So she bought a bit of butter better than her bitter butter, And she put it in her batter, and her batter was not bitter. So ’twas better Betty Botter bought a bit of better butter."
  },
  {
    "twister": "If Kantie can tie a tie and untie a tie, why can’t I tie a tie and untie a tie like Kantie can."
  },
  {
    "twister": "If Pickford’s packers packed a packet of crisps would the packet of crisps that Pickford’s packers packed survive for two and a half years?"
  },
  {
    "twister": "If Stu chews shoes, should Stu choose the shoes he chews?"
  },
  {
    "twister": "If two witches would watch two watches, which witch would watch which watch?"
  },
  {
    "twister": "If you can’t can any candy can, how many candy cans can a candy canner can if he can can candy cans?"
  },
  {
    "twister": "If you go for a gopher a gopher will go for a gopher hole."
  },
  {
    "twister": "If you must cross a course cross cow across a crowded cow crossing, cross the cross coarse cow across the crowded cow crossing carefully."
  },
  {
    "twister": "If you notice this notice, you will notice that this notice is not worth noticing."
  },
  {
    "twister": "If you stick a stock of liquor in your locker, it is slick to put a lock upon your stock. For some joker who is quicker will rob you of your liquor if you fail to lock your liquor with a lock."
  },
  {
    "twister": "If you understand, say “”understand””. If you don’t understand, say “”don’t understand””. But if you understand and say “”don’t understand””. how do I understand that you understand. Understand!?"
  },
  {
    "twister": "If you’re keen on stunning kites and cunning stunts, buy a cunning stunning stunt kite."
  },
  {
    "twister": "Ike ships ice chips in ice chips ships."
  },
  {
    "twister": "I’ll chew and chew until my jaws drop."
  },
  {
    "twister": "I’m a sheet slitter. I slit sheets. I am the best sheet slitter that ever slit a sheet."
  },
  {
    "twister": "I’m a sock cutter and I cut socks"
  },
  {
    "twister": "I’m not a fig plucker nor a fig plucker’s son, but I’ll pluck your fig’s ’til the fig plucker comes."
  },
  {
    "twister": "I’m not the fig plucker, Nor the fig plucker’s son, but I’ll pluck your figs till the fig plucker comes."
  },
  {
    "twister": "I’m not the pheasant plucker, I’m the pheasant plucker’s mate, And I’m only plucking pheasants ’cause the pheasant plucker’s late. I’m not the pheasant plucker, I’m the pheasant plucker’s son, And I’m only plucking pheasants till the pheasant pluckers come."
  },
  {
    "twister": "Imagine an imaginary menagerie manager managing an imaginary menagerie."
  },
  {
    "twister": "In Hertford, Hereford and Hampshire hurricanes hardly ever happen."
  },
  {
    "twister": "Inchworms itching."
  },
  {
    "twister": "Is a pleasant peasant’s pheasant present?"
  },
  {
    "twister": "Is this your sister’s sixth zither, sir?"
  },
  {
    "twister": "It’s not the cough that carries you off, it’s the coffin they carry you off in!"
  },
  {
    "twister": "Jack the jailbird jacked a jeep."
  },
  {
    "twister": "John, where Molly had had “had”, had had “had had”. “Had had” had had the teachers approval"
  },
  {
    "twister": "Judicial system."
  },
  {
    "twister": "June sheep sleep soundly."
  },
  {
    "twister": "Just think, that sphinx has a sphincter that stinks!"
  },
  {
    "twister": "Dean’s Meals means deals."
  },
  {
    "twister": "Denise sees the fleece, Denise sees the fleas. At least Denise could sneeze and feed and freeze the fleas."
  },
  {
    "twister": "Did Dick Pickens prick his pinkie pickling cheap cling peaches in an inch of Pinch or framing his famed French finch photos?"
  },
  {
    "twister": "Did Doug dig Dick’s garden or did Dick dig Doug’s garden?"
  },
  {
    "twister": "Diligence dismisseth despondency"
  },
  {
    "twister": "Do drop in at the Dewdrop Inn."
  },
  {
    "twister": "Do thick tinkers think?"
  },
  {
    "twister": "Does this shop sport short socks with spots?"
  },
  {
    "twister": "Don’t pamper damp scamp tramps that camp under ramp lamps."
  },
  {
    "twister": "Don’t spring on the inner-spring this spring or there will be an offspring next spring."
  },
  {
    "twister": "Double bubble gum, bubbles double."
  },
  {
    "twister": "Dr. Johnson and Mr. Johnson, after great consideration, came to the conclusion that the Indian nation beyond the Indian Ocean is back in education because the chief occupation is cultivation."
  },
  {
    "twister": "Draw drowsy ducks and drakes."
  },
  {
    "twister": "Dust is a disk’s worst enemy."
  },
  {
    "twister": "Kanta is a masai girl, she can tie a tie and untie a tie, if kanta can tie a tie and untie a tie, why can’t I tie a tie and untie a tie?"
  },
  {
    "twister": "Keenly cleaning copper kettles."
  },
  {
    "twister": "Ken Dodd’s dad’s dog ‘s dead."
  },
  {
    "twister": "King Thistle stuck a thousand thistles in the thistle of his thumb. A thousand thistles King Thistle stuck in the thistle of his thumb. If King Thistle stuck a thousand thistles in the thistle of his thumb, How many thistles did King Thistle stick in the thistle of his thumb?"
  },
  {
    "twister": "Kiss her quick, kiss her quicker, kiss her quickest!"
  },
  {
    "twister": "Knapsack straps."
  },
  {
    "twister": "Kris Kringle carefully crunched on candy canes."
  },
  {
    "twister": "Larry Hurley, a burly squirrel hurler, hurled a furry squirrel through a curly grill."
  },
  {
    "twister": "Larry sent the latter a letter later."
  },
  {
    "twister": "Lesser weather never weathered lesser wetter weather."
  },
  {
    "twister": "Lily ladles little Letty’s lentil soup."
  },
  {
    "twister": "Lisa laughed listlessly."
  },
  {
    "twister": "Listen to the local yokel yodel."
  },
  {
    "twister": "Literally literary."
  },
  {
    "twister": "Little Mike left his bike like Tike at Spike’s."
  },
  {
    "twister": "Local yokel jokes."
  },
  {
    "twister": "Lonely lowland llamas are ladylike."
  },
  {
    "twister": "Lovely lemon liniment."
  },
  {
    "twister": "Love’s a feeling you feel when you feel you’re going to feel the feeling you’ve never felt before."
  },
  {
    "twister": "Luke’s duck likes lakes. Luke Luck licks lakes. Luke’s duck licks lakes. Duck takes licks in lakes Luke Luck likes. Luke Luck takes licks in lakes duck likes."
  },
  {
    "twister": "Luther’s sleuthing’s useless truth."
  },
  {
    "twister": "Many an anemone sees an enemy anemone."
  },
  {
    "twister": "Mares eat oats and does eat oats, and little lambs eat ivy. A Kid will eat ivy too, wouldn’t you?"
  },
  {
    "twister": "Mary Mac’s mother’s making Mary Mac marry me."
  },
  {
    "twister": "Meet Sir Cecil Thistlethwaite, the celebrated theological statistician."
  },
  {
    "twister": "Meter maid Mary married manly Matthew Marcus Mayo, a moody male mailman moving mostly metered mail."
  },
  {
    "twister": "Miss Smith lisps as she talks and lists as she walks."
  },
  {
    "twister": "Miss Smith’s fish-sauce shop seldom sells shellfish."
  },
  {
    "twister": "Mister, whither sister’s zither?"
  },
  {
    "twister": "Mix, Miss, Mix!"
  },
  {
    "twister": "Mixed biscuits."
  },
  {
    "twister": "Mommy made me eat my M&Ms."
  },
  {
    "twister": "Moose noshing much mush."
  },
  {
    "twister": "Moses supposes his toeses are roses. But Moses supposes erroneously. For Moses, he knowses his toeses aren’t roses. As Moses supposes his toeses to be."
  },
  {
    "twister": "Mr. See owned a saw. And Mr. Soar owned a seesaw. Now See’s saw sawed Soar’s seesaw Before Soar saw See, Which made Soar sore. Had Soar seen See’s saw Before See sawed Soar’s seesaw, See’s saw would not have sawed Soar’s seesaw. So See’s saw sawed Soar’s seesaw. But it was sad to see Soar so sore Just because See’s saw sawed Soar’s seesaw!"
  },
  {
    "twister": "Mr. Tongue Twister tried to train his tongue to twist and turn, and twit an twat, to learn the letter “”T””."
  },
  {
    "twister": "Mrs Hunt had a country cut front in the front of her country cut pettycoat."
  },
  {
    "twister": "Much mashed mushrooms."
  },
  {
    "twister": "Mummies make money."
  },
  {
    "twister": "My dame hath a lame tame crane, My dame hath a crane that is lame."
  },
  {
    "twister": "My mommy makes me muffins on Mondays."
  },
  {
    "twister": "My mother’s making me marry Mary Mac. Will I always be so Merry when Mary’s taking care of me? Will I always be so merry when I marry Mary Mac?"
  },
  {
    "twister": "Nat the bat swat at Matt the gnat."
  },
  {
    "twister": "National Sheepshire Sheep Association"
  },
  {
    "twister": "Near an ear, a nearer ear, a nearly eerie ear."
  },
  {
    "twister": "Ned Nott was shot and Sam Shott was not. So it is better to be Shott than Nott. Some say Nott was not shot. But Shott says he shot Nott. Either the shot Shott shot at Nott was not shot, or Nott was shot. If the shot Shott shot shot Nott, Nott was shot. But if the shot Shott shot shot Shott, then Shott was shot, not Nott. However, the shot Shott shot shot not Shott — but Nott."
  },
  {
    "twister": "Never trouble about trouble until trouble troubles you!"
  },
  {
    "twister": "Nick knits Nixon’s knickers."
  },
  {
    "twister": "Nine nice night nurses nursing nicely."
  },
  {
    "twister": "Nine nimble noblemen nibbled nuts"
  },
  {
    "twister": "No need to light a night light on a light night like tonight."
  },
  {
    "twister": "No nose knows like a gnome’s nose knows."
  },
  {
    "twister": "No shipshape ships shop stocks shop-soiled shirts."
  },
  {
    "twister": "Norse myths."
  },
  {
    "twister": "Octopus ocular optics and A cat snaps a rat’s paxwax."
  },
  {
    "twister": "Of all the felt I ever felt, I never felt a piece of felt Which felt as fine as that felt felt, When first I felt that felt hat’s felt."
  },
  {
    "twister": "Oh, the sadness of her sadness when she’s sad. Oh, the gladness of her gladness when she’s glad. But the sadness of her sadness, and the gladness of her gladness, Are nothing like her madness when she’s mad!"
  },
  {
    "twister": "Old Mr. Hunt had a cuddy punt Not a cuddy punt but a hunt punt cuddy."
  },
  {
    "twister": "Old oily Ollie oils old oily autos."
  },
  {
    "twister": "On a lazy laser raiser lies a laser ray eraser."
  },
  {
    "twister": "On mules we find two legs behind and two we find before. We stand behind before we find what those behind be for."
  },
  {
    "twister": "On two thousand acres, too tangled for tilling, Where thousands of thorn trees grew thrifty and thrilling, Theophilus Twistle, less thrifty than some, Thrust three thousand thistles through the thick of his thumb!"
  },
  {
    "twister": "Once upon a barren moor There dwelt a bear, also a boar, The bear could not bear the boar, The bear thought the boar was a bore. At last the bear could bear no more That boar that bored him on the moor. And so one morn he bored the boar- That boar will bore no more!"
  },
  {
    "twister": "One black beetle bled only black blood, the other black beetle bled blue."
  },
  {
    "twister": "One smart fellow, he felt smart Two smart fellows, they felt smart Three smart fellows, they all felt smart"
  },
  {
    "twister": "One was a racehorse, Two was one too. One won a race, Two won one too."
  },
  {
    "twister": "One-one was a race horse. Two-two was one too. One-one won one race. Two-two won one too."
  },
  {
    "twister": "Our Joe wants to know if your Joe will lend our Joe you Joe’s banjo. If your Joe won’t lend our Joe your Joe’s banjo our Joe won’t lend your Joe our Joe’s banjo when our Joe has a banjo!"
  },
  {
    "twister": "Out in the pasture the nature watcher watches the catcher. While the catcher watches the pitcher who pitches the balls. Whether the temperature’s up or whether the temperature’s down, the nature watcher, the catcher and the pitcher are always around. The pitcher pitches, the catcher catches and the watcher watches. So whether the temperature’s rises or whether the temperature falls the nature watcher just watches the catcher who’s watching the pitcher who’s watching the balls."
  },
  {
    "twister": "Pacific Lithograph."
  },
  {
    "twister": "Pail of ale aiding ailing Al’s travails."
  },
  {
    "twister": "Paul, please pause for proper applause."
  },
  {
    "twister": "Peggy Babcock."
  },
  {
    "twister": "People pledging plenty of pennies."
  },
  {
    "twister": "Peter Piper picked a peck of pickled peppers. Did Peter Piper pick a peck of pickled peppers? If Peter Piper Picked a peck of pickled peppers, Where’s the peck of pickled peppers Peter Piper picked?"
  },
  {
    "twister": "Peter poked a poker at the piper, so the piper poked pepper at Peter."
  },
  {
    "twister": "Pete’s pa pete poked to the pea patch to pick a peck of peas for the poor pink pig in the pine hole pig-pen."
  },
  {
    "twister": "Pick a partner and practice passing, for if you pass proficiently, perhaps you’ll play professionally."
  },
  {
    "twister": "Picky people pick Peter Pan Peanut Butter. Peter Pan Peanut is the peanut picky people pick."
  },
  {
    "twister": "Pirates Private Property"
  },
  {
    "twister": "Plague-bearing prairie dogs."
  },
  {
    "twister": "Plain bun, plum bun, bun without plum."
  },
  {
    "twister": "Please pay promptly."
  },
  {
    "twister": "Plymouth sleuths thwart Luther’s slithering."
  },
  {
    "twister": "Pooped purple pelicans."
  },
  {
    "twister": "Pope Sixtus VI’s six texts."
  },
  {
    "twister": "Preshrunk silk shirts."
  },
  {
    "twister": "Pretty Kitty Creighton had a cotton batten cat. The cotton batten cat was bitten by a rat. The kitten that was bitten had a button for an eye, And biting off the button made the cotton batten fly."
  },
  {
    "twister": "Raise Ruth’s red roof."
  },
  {
    "twister": "Rattle your bottles in Rollocks’ van."
  },
  {
    "twister": "Ray Rag ran across a rough road. Across a rough road Ray Rag ran. Where is the rough road Ray Rag ran across?"
  },
  {
    "twister": "Real rock wall, real rock wall, real rock wall"
  },
  {
    "twister": "Real weird rear wheels"
  },
  {
    "twister": "Really leery, rarely Larry"
  },
  {
    "twister": "Red Buick, blue Buick"
  },
  {
    "twister": "Red lolly, yellow lolly."
  },
  {
    "twister": "Reed Wade Road"
  },
  {
    "twister": "Rhys watched Ross switch his Irish wristwatch for a Swiss wristwatch."
  },
  {
    "twister": "Richard’s wretched ratchet wrench."
  },
  {
    "twister": "Ripe white wheat reapers reap ripe white wheat right."
  },
  {
    "twister": "Road-roller"
  },
  {
    "twister": "Robert Wayne Rutter"
  },
  {
    "twister": "Roberta ran rings around the Roman ruins."
  },
  {
    "twister": "Robin Redbreast’s bad breath"
  },
  {
    "twister": "Roland road in a Rolls Royce."
  },
  {
    "twister": "Rolling red wagons"
  },
  {
    "twister": "Roofs of mushrooms rarely mush too much."
  },
  {
    "twister": "Rory the warrior and Roger the worrier were reared wrongly in a rural brewery."
  },
  {
    "twister": "Round and round the rugged rocks the ragged rascal ran."
  },
  {
    "twister": "Roy Rash"
  },
  {
    "twister": "Roy Rogers"
  },
  {
    "twister": "Roy Wayne"
  },
  {
    "twister": "Rubber baby-buggy bumpers."
  },
  {
    "twister": "Ruby Rugby’s brother bought and brought her back some rubber baby-buggy bumpers."
  },
  {
    "twister": "Rudder valve reversals"
  },
  {
    "twister": "Rush the washing, Russel!"
  },
  {
    "twister": "Ruth’s red roof."
  },
  {
    "twister": "Sally is a sheet slitter, she slits sheets."
  },
  {
    "twister": "Sally sells sea shells by the sea shore. But if Sally sells sea shells by the sea shore then where are the sea shells Sally sells?"
  },
  {
    "twister": "Salty broccoli, salty broccoli, salty broccoli"
  },
  {
    "twister": "Sam’s shop stocks short spotted socks."
  },
  {
    "twister": "Sarah saw a shot-silk sash shop full of shot-silk sashes as the sunshine shone on the side of the shot-silk sash shop."
  },
  {
    "twister": "Sarah sitting in her Chevrolet, All she does is sits and shifts, All she does is sits and shifts."
  },
  {
    "twister": "Sarah, Sarah, sits in her Chevrolet. When she shifts she sips her Schlitz, and when she sips her Schlitz she shifts."
  },
  {
    "twister": "Say this sharply, say this sweetly; Say this shortly, say this softly; Say this sixteen times in succession."
  },
  {
    "twister": "Scissors sizzle, thistles sizzle."
  },
  {
    "twister": "Selfish sharks sell shut shellfish."
  },
  {
    "twister": "Send toast to ten tense stout saints’ ten tall tents."
  },
  {
    "twister": "Seth at Sainsbury’s sells thick socks."
  },
  {
    "twister": "Seth’s sharp spacesuit shrank."
  },
  {
    "twister": "Seven sleazy shysters in sharkskin suits sold sheared sealskins to seasick sailors."
  },
  {
    "twister": "Seven slick slimey snakes slowly sliding southward."
  },
  {
    "twister": "Seventy seven benevolent elephants"
  },
  {
    "twister": "Sexist sixties."
  },
  {
    "twister": "She had shoulder surgery."
  },
  {
    "twister": "She is a thistle-sifter. She has a sieve of unsifted thistles and a sieve of sifted thistles and the sieve of unsifted thistles she sifts into the sieve of sifted thistles because she is a thistle-sifter."
  },
  {
    "twister": "She said she should sit. Mo mi mo me send me a toe, Me me mo mi get me a mole, Mo mi mo me send me a toe, Fe me mo mi get me a mole, Mister kister feet so sweet, Mister kister where will I eat!?"
  },
  {
    "twister": "She saw Sherif’s shoes on the sofa. But was she so sure she saw Sherif’s shoes on the sofa?"
  },
  {
    "twister": "She sees cheese."
  },
  {
    "twister": "She sees seashells by the seashore."
  },
  {
    "twister": "She sells seashells by the seashore. The shells she sells are surely seashells. So if she sells shells on the seashore, I’m sure she sells seashore shells."
  },
  {
    "twister": "She sifted thistles through her thistle-sifter."
  },
  {
    "twister": "She sits in her slip and sips Schlitz."
  },
  {
    "twister": "She slits the sheet she sits on."
  },
  {
    "twister": "She stood by Burgess’s fish sauce shop welcoming him in."
  },
  {
    "twister": "She stood on the balcony, inexplicably mimicking him hiccuping, and amicably welcoming him in."
  },
  {
    "twister": "Sheena leads, Sheila needs."
  },
  {
    "twister": "Sheep shouldn’t sleep in a shack. Sheep should sleep in a shed."
  },
  {
    "twister": "Shelter for six sick scenic sightseers."
  },
  {
    "twister": "Sherman shops at cheap chop suey shops."
  },
  {
    "twister": "Sherry hates hairy states."
  },
  {
    "twister": "Shoe section, shoe section, shoe section"
  },
  {
    "twister": "Short folder."
  },
  {
    "twister": "Shredded Swiss chesse."
  },
  {
    "twister": "Shriek, screak, squawk, and squeak."
  },
  {
    "twister": "Shut up the shutters and sit in the shop."
  },
  {
    "twister": "Shy Shelly says she shall sew sheets."
  },
  {
    "twister": "Silly Sally swiftly shooed seven silly sheep. The seven silly sheep Silly Sally shooed Shilly-shallied south. These sheep shouldn’t sleep in a shack; Sheep should sleep in a shed."
  },
  {
    "twister": "Silly sheep still asleep."
  },
  {
    "twister": "Silly sheep weep and sleep."
  },
  {
    "twister": "Sinful Caesar sipped his snifter, seized his knees, and sneezed."
  },
  {
    "twister": "Singing Sammy sung songs on sinking sand."
  },
  {
    "twister": "Sister Suzie sewing shirts for soldiers Such skill as sewing shirts Our shy young sister Suzie shows Some soldiers send epistles Say they’d rather sleep in thistles Than the saucy, soft short shirts for soldiers Sister Suzie sews."
  },
  {
    "twister": "Six crisp snacks."
  },
  {
    "twister": "Six sharp smart sharks."
  },
  {
    "twister": "Six shimmering sharks sharply striking shins."
  },
  {
    "twister": "Six shining cities, six shining cities, six shining cities."
  },
  {
    "twister": "Six short slow shepherds."
  },
  {
    "twister": "Six shy shavers sheared six shy sheep."
  },
  {
    "twister": "Six sick hicks nick six slick bricks with picks and sticks."
  },
  {
    "twister": "Six sick sea-serpents swam the seven seas."
  },
  {
    "twister": "Six sick sheep."
  },
  {
    "twister": "Six sick slick slim sycamore saplings."
  },
  {
    "twister": "Six sleek swans swam swiftly southwards"
  },
  {
    "twister": "Six slimy snails sailed silently"
  },
  {
    "twister": "Six slippery snails slid slowly seaward."
  },
  {
    "twister": "Six sticky sucker sticks."
  },
  {
    "twister": "Six thick thistle sticks. Six thick thistles stick."
  },
  {
    "twister": "Six twin-screwed steel steam cruisers."
  },
  {
    "twister": "Sixish."
  },
  {
    "twister": "Sixty silly sisters simply singing."
  },
  {
    "twister": "Slick slim slippers sliding south."
  },
  {
    "twister": "So she bought a bit of butter, better than her bitter butter, and she baked it in her batter, and the batter was not bitter. So ’twas better Betty Botter bought a bit of better butter."
  },
  {
    "twister": "Something in a thirty-acre thermal thicket of thorns and thistles thumped and thundered threatening the three-D thoughts of Matthew the thug – although, theatrically, it was only the thirteen-thousand thistles and thorns through the underneath of his thigh that the thirty year old thug thought of that morning."
  },
  {
    "twister": "Sounding by sound is a sound method of sounding sounds."
  },
  {
    "twister": "Stagecoach stops."
  },
  {
    "twister": "Strange strategic statistics."
  },
  {
    "twister": "Strict strong stringy Stephen Stretch slickly snared six sickly silky snakes."
  },
  {
    "twister": "Stupid Superstition"
  },
  {
    "twister": "Such a shapeless sash!"
  },
  {
    "twister": "Sunshine city, sunshine city, sunshine city"
  },
  {
    "twister": "Supposed to be pistachio, supposed to be pistachio, supposed to be pistachio."
  },
  {
    "twister": "Sure the ship’s shipshape, sir."
  },
  {
    "twister": "Susan shineth shoes and socks; socks and shoes shines Susan. She ceased shining shoes and socks, for shoes and socks shock Susan."
  },
  {
    "twister": "Suzie Seaword’s fish-sauce shop sells unsifted thistles for thistle-sifters to sift."
  },
  {
    "twister": "Suzie, Suzie, working in a shoeshine shop. All day long she sits and shines, all day long she shines and sits, and sits and shines, and shines and sits, and sits and shines, and shines and sits. Suzie, Suzie, working in a shoeshine shop. Tommy, Tommy, toiling in a tailor’s shop. All day long he fits and tucks, all day long he tucks and fits, and fits and tucks, and tucks and fits, and fits and tucks, and tucks and fits. Tommy, Tommy, toiling in a tailor’s shop."
  },
  {
    "twister": "Swan swam over the sea. Swim, swan, swim! Swan swam back again. Well swum, swan!"
  },
  {
    "twister": "Swatch watch"
  },
  {
    "twister": "Sweater weather, leather weather."
  },
  {
    "twister": "Sweaty leather in wetty weather"
  },
  {
    "twister": "Sweet sagacious Sally Sanders said she sure saw seven segregated seaplanes sailing swiftly southward Saturday."
  },
  {
    "twister": "Synonym cinnamon."
  },
  {
    "twister": "Ten tame tadpoles tucked tightly together in a thin tall tin."
  },
  {
    "twister": "Terry Teeter, a teeter-totter teacher, taught her daughter Tara to teeter-totter, but Tara Teeter didn’t teeter-totter as Terry Teeter taught her to."
  },
  {
    "twister": "Thank the other three brothers of their father’s mother’s brother’s side."
  },
  {
    "twister": "That bloke’s back bike brake-block broke."
  },
  {
    "twister": "The batter with the butter is the batter that is better!"
  },
  {
    "twister": "The big black bug bit the big black bear, but the big black bear bit the big black bug back!"
  },
  {
    "twister": "The big black bug’s blood ran blue."
  },
  {
    "twister": "The black bloke’s back brake block broke."
  },
  {
    "twister": "The bleak breeze blights the bright blue blossom"
  },
  {
    "twister": "The blue bluebird blinks."
  },
  {
    "twister": "The bootblack bought the black boot back."
  },
  {
    "twister": "The cat catchers can’t catch caught cats."
  },
  {
    "twister": "The chief of the Leith police dismisseth us."
  },
  {
    "twister": "The crow flew over the river with a lump of raw liver."
  },
  {
    "twister": "The epitome of femininity."
  },
  {
    "twister": "The ex-egg examiner."
  },
  {
    "twister": "The fickle finger of fate flips fat frogs flat."
  },
  {
    "twister": "The fuzzy bee buzzed the buzzy busy beehive."
  },
  {
    "twister": "The great Greek grape growers grow great Greek grapes."
  },
  {
    "twister": "The hare’s ear heard ere the hare heeded."
  },
  {
    "twister": "The king would sing, about a ring that would go ding.How much dough would Bob Dole dole"
  },
  {
    "twister": "The little red lorry went down Limuru road."
  },
  {
    "twister": "The minx mixed a medicinal mixture."
  },
  {
    "twister": "The myth of Miss Muffet."
  },
  {
    "twister": "The ochre ogre ogled the poker."
  },
  {
    "twister": "The owner of the Inside Inn Was outside his Instde Inn With his inside outside his Inside Inn."
  },
  {
    "twister": "The quack quit asking quick questions."
  },
  {
    "twister": "The queen coined quick clipped quips."
  },
  {
    "twister": "The ruddy widow really wants ripe watermelon and red roses when winter arrives."
  },
  {
    "twister": "The sawingest saw I ever saw saw was the saw I saw saw in Arkansas."
  },
  {
    "twister": "The seething sea ceaseth; thus the seething sea sufficeth us."
  },
  {
    "twister": "The seething seas ceaseth and twiceth the seething seas sufficeth us."
  },
  {
    "twister": "The sinking steamer sank."
  },
  {
    "twister": "The sixth sheik’s sixth sheep’s sick."
  },
  {
    "twister": "The sixth sick sheik’s sixth sheep’s sick."
  },
  {
    "twister": "The soldier’s shoulder surely hurts!"
  },
  {
    "twister": "The soldiers shouldered shooters on their shoulders."
  },
  {
    "twister": "The sun shines on shop signs."
  },
  {
    "twister": "The swan swam over the sea. Swim swan swim. The swan swam back again. Well swum, swan."
  },
  {
    "twister": "The thirty-three thieves thought that they thrilled the throne throughout Thursday."
  },
  {
    "twister": "The two-twenty-two train tore through the tunnel."
  },
  {
    "twister": "The winkle ship sank and the shrimp ship swam"
  },
  {
    "twister": "Their skis scare these."
  },
  {
    "twister": "Thelma sings the theme song."
  },
  {
    "twister": "Then a twister a-twisting will twist him a twist, For the twisting of his twist, he three twines doth intwist; But if one of the twines of the twist do untwist, The twine that untwisteth untwisteth the twist. Untwirling the twine that untwisteth between, He twirls, with his twister, the two in a twine; Then twice having twisted the twines of the twine, He twitcheth the twice he had twined in twain. The twain that in twining before in the twine, As twines were intwisted he now doth untwine; Twist the twain inter-twisting a twine more between, He, twirling his twister, makes a twist of the twine."
  },
  {
    "twister": "Theophiles Thistle, the successful thistle-sifter, in sifting a sieve full of un-sifted thistles, thrust three thousand thistles through the thick of his thumb. Now…..if Theophiles Thistle, the successful thistle-sifter, in sifting a sieve full of un-sifted thistles, thrust three thousand thistles through the thick of his thumb, see that thou, in sifting a sieve full of un-sifted thistles, thrust not three thousand thistles through the thick of thy thumb. Success to the successful thistle-sifter!"
  },
  {
    "twister": "Theopholus Thistle, the successful thistle sifter, successfully sifted some thistles."
  },
  {
    "twister": "There a plaice is pleased to be placed."
  },
  {
    "twister": "There are two minutes difference from four to two to two to two, from two to two to two, too."
  },
  {
    "twister": "There goes one tough top cop!"
  },
  {
    "twister": "There once was a man who had a sister, his name was Mr. Fister. Mr. Fister’s sister sold sea shells by the sea shore. Mr. Fister didn’t sell sea shells, he sold silk sheets. Mr. Fister told his sister that he sold six silk sheets to six shieks. The sister of Mr. Fister said I sold six shells to six shieks too!"
  },
  {
    "twister": "There once was a two toed, she toad, tree toad, and a three toed, he toad, tree toad…."
  },
  {
    "twister": "There those thousand thinkers were thinking how did the other three thieves go through."
  },
  {
    "twister": "There was a fisherman named Fisher who fished for some fish in a fissure. Till a fish with a grin, pulled the fisherman in. Now they’re fishing the fissure for Fisher."
  },
  {
    "twister": "There was a little witch which switched from Chichester to Ipswich."
  },
  {
    "twister": "There was a minimum of cinnamon in the aluminum pan."
  },
  {
    "twister": "There was a young fisher named Fischer Who fished for a fish in a fissure. The fish with a grin, Pulled the fisherman in; Now they’re fishing the fissure for Fischer."
  },
  {
    "twister": "There was an old lady of Ryde Who ate some sour apples and died The apples fermented inside the lamented making cider inside ‘er insides"
  },
  {
    "twister": "There’s a sandwich on the sand which was sent by a sane witch."
  },
  {
    "twister": "They both, though, have thirty-three thick thimbles to thaw."
  },
  {
    "twister": "They have left the thriftshop, and lost both their theatre tickets and the volume of valuable licenses and coupons for free theatrical frills and thrills."
  },
  {
    "twister": "Thieves seize skis."
  },
  {
    "twister": "Thin grippy thick slippery."
  },
  {
    "twister": "Thin sticks, thick bricks"
  },
  {
    "twister": "Thirty thrifty whistling washers witchingly whistling, wishing washing was washed."
  },
  {
    "twister": "Thirty-three thousand people think that Thursday is their thirtieth birthday"
  },
  {
    "twister": "This is a zither. Is this a zither?"
  },
  {
    "twister": "This is the sixth zebra snoozing thoroughly."
  },
  {
    "twister": "Three free throws."
  },
  {
    "twister": "Three gray geese in the green grass grazing. Gray were the geese and green was the grass."
  },
  {
    "twister": "Three short sword sheaths."
  },
  {
    "twister": "Three sweet switched Swiss witches watch three washed Swiss witch Swatch watch switches. Which sweet switched Swiss witch watches which washed Swiss witch Swatch watch switch?"
  },
  {
    "twister": "Three tree turtles took turns talking tongue twisters. If three tree turtles took turns talking tongue twisters, where’s the twisters the three tree turtles talked?"
  },
  {
    "twister": "Through three cheese trees three free fleas flew. While these fleas flew, freezy breeze blew. Freezy breeze made these three trees freeze. Freezy trees made these trees’ cheese freeze. That’s what made these three free fleas sneeze."
  },
  {
    "twister": "Tie a knot, tie a knot. Tie a tight, tight knot. Tie a knot in the shape of a nought."
  },
  {
    "twister": "Tie twine to three tree twigs."
  },
  {
    "twister": "Tim the tool man tailor"
  },
  {
    "twister": "Tim, the thin twin tinsmith"
  },
  {
    "twister": "Tiny orangutan tongues!"
  },
  {
    "twister": "To begin to toboggan first, buy a toboggan. But do not buy too big a toboggan! Too big a toboggan is too big a toboggan to buy to begin to toboggan."
  },
  {
    "twister": "To sit in solemn silence on a dull dark dock In a pestilential prison with a lifelong lock Awaiting the sensation of a short sharp shock From a cheap and chippy chopper on a big black block."
  },
  {
    "twister": "Tom threw Tim three thumbtacks."
  },
  {
    "twister": "Tommy Tucker tried to tie Tammy’s Turtles tie."
  },
  {
    "twister": "Tommy, Tommy, toiling in a tailor’s shop. All day long he fits and tucks, all day long he tucks and fits, and fits and tucks, and tucks and fits, and fits and tucks, and tucks and fits. Tommy, Tommy, toiling in a tailor’s shop."
  },
  {
    "twister": "Top chopstick shops stock top chopsticks."
  },
  {
    "twister": "Toy boat. Toy boat. Toy boat."
  },
  {
    "twister": "Tragedy strategy."
  },
  {
    "twister": "Trains lack lain track."
  },
  {
    "twister": "Triple Dickle"
  },
  {
    "twister": "Truly rural, truly rural, truly rural"
  },
  {
    "twister": "Try fat flat flounders."
  },
  {
    "twister": "Twelve standard stainless steel twin screw cruisers."
  },
  {
    "twister": "Twice we tripped toys."
  },
  {
    "twister": "Twitching, walking witches talking."
  },
  {
    "twister": "Two tiny tigers take two taxis to town."
  },
  {
    "twister": "Two to two to Toulouse?"
  },
  {
    "twister": "Two toads, totally tired."
  },
  {
    "twister": "Two tried and true tridents"
  },
  {
    "twister": "Two Truckee truckers truculently truckling to have truck to truck two trucks of truck."
  },
  {
    "twister": "Unique New York"
  },
  {
    "twister": "United States twin-screw steel cruisers."
  },
  {
    "twister": "Upper roller, lower roller"
  },
  {
    "twister": "Urgent detergent!"
  },
  {
    "twister": "Valuble valley villas."
  },
  {
    "twister": "Very well, very well, very well"
  },
  {
    "twister": "Vincent vowed vengence very vehemently."
  },
  {
    "twister": "Wally Winkle wriggles his white, wrinkled wig."
  },
  {
    "twister": "Wayne went to Wales to watch walruses."
  },
  {
    "twister": "We surely shall see the sun shine soon."
  },
  {
    "twister": "We will learn why her lowly lone, worn yarn loom will rarely earn immoral money."
  },
  {
    "twister": "We won, we won, we won, we won"
  },
  {
    "twister": "We’re real rear wheels."
  },
  {
    "twister": "Wetter weather never weathered wetter weather better."
  },
  {
    "twister": "What a shame such a shapely sash should such shabby stitches show."
  },
  {
    "twister": "What a terrible tongue twister, what a terrible tongue twister, what a terrible tongue twister…"
  },
  {
    "twister": "What to do to die today at a minute or two to two. A terribly difficult thing to say and a harder thing to do. A dragon will come and beat his drum Ra-ta-ta-ta-ta-ta-ta-ta-too at a minute or two to two today. At a minute or two to two."
  },
  {
    "twister": "What veteran ventriloquist whistles."
  },
  {
    "twister": "When a doctor doctors a doctor, does the doctor doing the doctoring doctor as the doctor being doctored wants to be doctored or does the doctor doing the doctoring doctor as he wants to doctor?"
  },
  {
    "twister": "When a twister a-twisting will twist him a twist, For the twisting a twist, he three twines will entwist; But if one of the twines of the twist do untwist, The twine that untwisteth untwisteth the twist."
  },
  {
    "twister": "When I was in Arkansas I saw a saw that could outsaw any other saw I ever saw, saw. If you’ve got a saw that can outsaw the saw I saw saw then I’d like to see your saw saw."
  },
  {
    "twister": "When you write copy you have the right to copyright the copy you write"
  },
  {
    "twister": "Whereat with blade, with bloody, blameful blade, he bravely broached his boiling bloody breast."
  },
  {
    "twister": "Where’s Squire’s spare wires?"
  },
  {
    "twister": "Whether the weather be fine or whether the weather be not. Whether the weather be cold or whether the weather be hot. We’ll weather the weather whether we like it or not."
  },
  {
    "twister": "Which rich wicked witch wished the wicked wish?"
  },
  {
    "twister": "Which switch, Miss, is the right switch for Ipswich, Miss?"
  },
  {
    "twister": "Which witch snitched the stitched switch for which the Swiss witch wished?"
  },
  {
    "twister": "Which witch witched the witch which witched?"
  },
  {
    "twister": "Which wristwatches are Swiss wristwatches?"
  },
  {
    "twister": "While we were walking, we were watching window washers wash Washington’s windows with warm washing water."
  },
  {
    "twister": "White eraser? Right away, sir!"
  },
  {
    "twister": "Who washed Washington’s white woolen underwear when Washington’s washer woman went west?"
  },
  {
    "twister": "Whoever slit the sheets is a good sheet slitter."
  },
  {
    "twister": "Why do you cry, Willy? Why do you cry? Why, Willy? Why, Willy? Why, Willy? Why?"
  },
  {
    "twister": "Why may we melee, when we may waylay?"
  },
  {
    "twister": "Will you, William?"
  },
  {
    "twister": "Will you, William? Will you, William? Will you, William? Can’t you, don’t you, won’t you, William?"
  },
  {
    "twister": "Willie’s really weary."
  },
  {
    "twister": "Willy’s real rear wheel"
  },
  {
    "twister": "World Wide Web"
  },
  {
    "twister": "Wow, race winners really want red wine right away!"
  },
  {
    "twister": "Wunwun was a racehorse, Tutu was one too. Wunwun won one race, Tutu won one too."
  },
  {
    "twister": "X-Mas wrecks perplex and vex."
  },
  {
    "twister": "X-ray checks clear chests."
  },
  {
    "twister": "Yally Bally had a jolly golliwog. Feeling folly, Yally Bally Bought his jolly golli’ a dollie made of holly! The golli’, feeling jolly, named the holly dollie, Polly. So Yally Bally’s jolly golli’s holly dollie Polly’s also jolly!"
  },
  {
    "twister": "Yellow butter, purple jelly, red jam, black bread. Spread it thick, say it quick! Yellow butter, purple jelly, red jam, black bread. Spread it thicker, say it quicker! Yellow butter, purple jelly, red jam, black bread. Don’t eat with your mouth full!"
  },
  {
    "twister": "Yellow leather, yellow feather, yellow lemon."
  },
  {
    "twister": "You cuss, I cuss, we all cuss, for asparagus!"
  },
  {
    "twister": "You know New York. You need New York. You know you need unique New York."
  },
  {
    "twister": "You’ve no need to light a night-light On a light night like tonight, For a night-light’s light’s a slight light, And tonight’s a night that’s light. When a night’s light, like tonight’s light, It is really not quite right To light night-lights with their slight lights On a light night like tonight."
  },
  {
    "twister": "Zithers slither slowly south."
  },
  {
    "twister": "Zizzi’s zippy zipper zips."
  }
]